[{"civility":"Mme","first_name":"Samia","last_name":"HADJ-DAHMANE","job":["Psychologue"],"phone":"0749152800","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/samia-hadj-dahmane/1171179-4-fre-FR/Samia-HADJ-DAHMANE_profile_avatar.jpg","description":"Psychologue clinicienne du travail et IPRP, je propose un cadre et des conditions pour des consultations individuelles d'adultes et de jeunes adultes, salariés, indépendants, stagiaires, étudiants ou en recherche d'emploi. Ma pratique s'articule autour de toute forme de questionnement sur sa vie professionnelle et son travail, quelle que soit la forme de l'emploi. Il peut s'agir d'expériences et d'éprouvés lourds et complexes pouvant être élaborés en présence d'un psychologue du travail et de son cadre accueillant ces situations spécifiques à la vie professionnelle. Dans d'autres cas, je peux accompagner des situations d'évolutions de carrière et des étapes de transitions professionnelles pouvant bousculer silencieusement et s'avérer éprouvantes si elles sont vécues de manière solitaire. Les consultations durent une heure en moyenne et s'inscrivent dans un parcours de séances relativement bref. J'interviens également dans des cadres collectifs auprès d'institutions.","workplace":[{"address_name":"Cabinet de Psychologie du Travail et d'Intervention en Risques Professionnels","postal":"75004","city":"PARIS 04","street":"22, rue Saint Paul Metro Saint Paul (Ligne 1 du métro)"}]},{"civility":"Mme","first_name":"Manuelle","last_name":"SEKELY","job":["Psychopraticienne"],"phone":"0624024357","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/manuelle-sekely/1127037-17-fre-FR/Manuelle-SEKELY_profile_avatar.JPG","description":"Nous venons de traverser une période très particulière. Pour certains, c'est le confinement qui est venu réactiver certaines inquiétudes ou certaines angoisses. Pour d'autres, c'est le dé-confinement qui a démultiplié leurs peurs. Chacun est allé puiser dans ses ressources intérieures pour faire face de son mieux à cet inattendu. Pour certaines personnes, des peurs très anciennes, des peurs ancestrales inconscientes ont été réactivé avec beaucoup de violence. C'est peut-être le bon moment pour aller visiter toutes les facettes de ces peurs, de rencontrer le contenu de cet héritage légué par vos aïeux , pour transformer tous ces fardeaux en véritables cadeaux.","workplace":[{"address_name":"Adresse du cabinet 24 rue Doudeauville","postal":"75018","city":"PARIS 18","street":""}]},{"civility":"Mme","first_name":"Laurence","last_name":"RICHARD","job":["Psychopraticienne"],"phone":"0622827537","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/laurence-richard/96261-43-fre-FR/Laurence-RICHARD_profile_avatar.png","description":"Difficultés relationnelles, affectives, au travail, sentiment d’échec, répétitions, solitude, angoisses… Vous vous posez des questions, vous cherchez des réponses. Vous voulez sortir de l’impasse. Le travail thérapeutique que je propose est un travail intégratif et relationnel. Prenant en compte la personne dans sa globalité, il s’appuie notamment sur un travail sur le corps pour favoriser l’élaboration psychique. Il vise à relancer les processus psychiques aux niveaux où le développement et la maturation, par les aléas de la vie ou de l’histoire individuelle, ont été entravés. L’objectif : se dégager des traumatismes, des schémas répétitifs, des blocages pour retrouver la capacité à vivre pleinement. Je vous reçois au 2 Square du Graisivaudan - 75017 Paris (Porte de Champerret M3 - Porte Maillot M1). Les séances s'effectuent en présentiel, mais peuvent aussi s'effectuer par skype et par téléphone. Sessions in French, English and German. 06 22 82 75 37 - www.psylaurencerichard","workplace":[{"address_name":"Mme Laurence RICHARD","postal":"75017","city":"PARIS 17","street":"2 Square du Graisivaudan"}]},{"civility":"Mme","first_name":"Mokka","last_name":"LORBERG","job":["Psychopraticien"],"phone":"0611326043","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/mokka-lorberg/1036784-31-fre-FR/Mokka-LORBERG_profile_avatar.jpg","description":"Je propose également des consultations par skype ou zoom! Thérapeute Professionnelle Experte - avec une connaissance particulière du domaine de la dépendance - je reçois (dans mon cabinet Paris 20e) en consultation des personnes ou leurs proches qui cherchent surtout de l'aide ou un accompagnement pour se sortir d'une ADDICTION - qui peut être à un produit (alcool, drogues, etc.) ou à un comportement (jeux, alimentation, dépendance affective) ou de la co- dépendance. Aussi j'accompagne tous troubles de stress, anxiété, burn out, violence conjugale, harcèlement moral, maladie chronique (séro-friendly), manque de confiance en soi. Je suis formée par le Groupe d'Etude Carl Rogers en tant que Praticienne de la Relation d'Aide Thérapeutique, par 'IREMA' et 'Action on Addiction' en addictologie, PARIS VII -Violences Conjugales, CNAM - Psychologie Sociale. Membre de la Fédération Addiction","workplace":[{"address_name":"Mokka LORBERG - Professionnelle Experte en Addictologie/Alcoologie","postal":"75020","city":"PARIS","street":"2 impasse de Bergame"}]},{"civility":"Mme","first_name":"Elisabeth","last_name":"KONRAT","job":["Psychopraticienne"],"phone":"0664498249","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/elisabeth-konrat/1117025-31-fre-FR/Elisabeth-KONRAT_profile_avatar.png","description":"Si certaines séquences douloureuses de votre vie se répètent inlassablement sans que vous parveniez à y mettre un terme, ou si vous traversez une période difficile, je vous propose une psychothérapie analytique. J'utilise l'Analyse Transactionnelle, discipline structurée et méthodique, dotée d'une boîte à outils précieuse (états du moi Parent/Adulte/Enfant, sentiments parasites, jeux psychologiques, triangle Sauveur/Persecuteur/Victime, scénario de vie, ...). Formée chez ATPsy pour la pratique de psychothérapies en Analyse Transactionnelle, je suis aussi Technicien en PNL (IFPNL). J'ai également suivi le cursus académique de psychanalyse, sur 3 années, à l'EPCI. Je connais bien le monde des entreprises, ayant été salariée + de 20 ans dans les systèmes d'information au marketing, puis comme commerciale. Je reçois aux Halles, à Paris, dans un cabinet lumineux et confortable.","workplace":[{"address_name":"Les Halles","postal":"75004","city":"PARIS 04","street":"22 boulevard Sébastopol"}]},{"civility":"Mme","first_name":"Catherine","last_name":"Dandre","job":["Psychopraticien"],"phone":"0633118570","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/catherine-dandre/1031443-76-fre-FR/Catherine-Dandre_profile_avatar.jpg","description":"Je suis thérapeute A.P.O en psychothérapie Adulte, Enfant, Adolescent. Je suis également diplômée en Hypnose Ericksonienne et en Psychosomatique. J'applique le protocole de déconfinement publié le 11 mai par le Ministère du Travail à propos du Coronavirus. La psychothérapie permet d'accompagner les personnes dans les épreuves difficiles de la vie. Mais elle permet aussi d'être au plus près de ses besoins, de ses émotions, pour changer ses vieilles habitudes, les relations toxiques… L'hypnose a largement fait ses preuves pour traiter les angoisses, les addictions, les phobies ou travailler sur l'estime de soi, J'adapte ma pratique afin d'être au plus près des besoins de chacun, de ses limites, de ses résistances. Je reçois uniquement sur RV.","workplace":[{"address_name":"Catherine Dandre","postal":"78230","city":"Le Pecq","street":"4 av du Pasteur Martin Luther King Porte D4"}]},{"civility":"Mme","first_name":"Amandine","last_name":"Caulle","job":["Psychothérapeute","Psychologue"],"phone":"0651006945","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/amandine-caulle2/1166052-6-fre-FR/Amandine-Caulle_profile_avatar.jpg","description":"psychologue et psychothérapeute pour adultes à Beauvais, spécialisée en ICV (intégration du cycle de la vie), technique similaire à l'EMDR pour la résolution des traumatismes. J'utilise aussi les TCC ou l'EMDR, la sophrologie, la CNV. Séance d'une heure en face à face au cabinet ou à distance. Troubles anxieux (TOC, crises d'angoisse), addictions, traumatismes, deuil, dépression, burn out, troubles relationnels.","workplace":[{"address_name":"Amandine Caulle","postal":"60000","city":"BEAUVAIS","street":"18 rue Henri De Ridder"}]},{"civility":"Mme","first_name":"Valérie","last_name":"Carré Macron","job":["Psychologue"],"phone":"0749019184","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/valerie-carre-macron/1170962-2-fre-FR/Valerie-Carre-Macron_profile_avatar.jpg","description":"www.valeriecarremacron.com Psychologue, avec une spécialisation en cours en TECC : Thérapie Emotionnelle Cognitivo Comportementale, je vous accompagne pour : - déployer vos ailes - vous permettre de vous connaître davantage et d'avancer sur votre chemin -gagner en autonomie et en confiance - développer votre résilience sur les thématiques suivantes : - trouble de l'anxiété, stress - trouble alimentaire - dépression - troubles du sommeil - développement de la confiance en soi, de l'affirmation de soi - affrontement de vos phobies - résolution de problématiques personnelles","workplace":[{"address_name":"l'envolée, Valérie Carré psychologue","postal":"59700","city":"MARCQ EN BAROEUL","street":"848 avenue de la République"}]},{"civility":"Mme","first_name":"Jacinthe","last_name":"Benvenuti","job":["Psychologue"],"phone":"0631188053","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/jacinthe-benvenuti/1171832-2-fre-FR/Jacinthe-Benvenuti_profile_avatar.png","description":"L'accompagnement en psychologie du travail que je vous propose vous permet d'explorer les situations de travail difficiles, présentes, passées et à venir pour retrouver du plaisir et du sens au travail. Consultation souffrance et travail, développement du parcours professionnel, projet professionnel et burnout, évoluer dans son travail en intégrant son handicap, consulter avant de tomber malade quand le stress perturbe le sommeil, harcèlement sexuel et harcèlement moral, des agissements sexistes qui interrogent...voici quelques exemples de situations qui peuvent pré-occuper. Pour retrouver plaisir et sens dans le travail, la piste privilégiée est : comment redevenir acteur de son parcours professionnel et développer son pouvoir d'agir ?","workplace":[{"address_name":"Jacinthe Benvenuti","postal":"77100","city":"MEAUX","street":"26 rue Paul Prunet"}]},{"civility":"M.","first_name":"Charles-Antoine","last_name":"GABRIELLI","job":["Psychopraticien"],"phone":"0767355183","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/charles-antoine-gabrielli/1023687-27-fre-FR/Charles-Antoine-GABRIELLI_profile_avatar.jpg","description":"Je consulte à mon cabinet (Paris 11ème) ou par visioconférence (Skype, Zoom, autres). Psychopraticien certifié par l'École Parisienne de Gestalt (EPG), membre agréé de la Société Française de Gestalt (SFG), je reçois adultes et adolescents en séances de psychothérapie individuelles. J'accompagne des personnes qui font face à des problématiques diverses : - anxiété, stress, gestion des émotions, addictions - mal être, dépression - difficultés relationnelles (professionnelles, familiales, amicales, amoureuses) - crises spécifiques (séparation, maladie, deuil, perte d'emploi) - volonté d'en apprendre plus sur soi-même, recherche de davantage d'épanouissement Mon approche centrée sur la Gestalt-thérapie prend en compte la personne dans ses dimensions multiples : affective, rationnelle, physique, sociale et spirituelle.","workplace":[{"address_name":"Cabinet de psychothérapie","postal":"75011","city":"PARIS","street":"10 rue Bréguet"}]},{"civility":"Mme","first_name":"Magali","last_name":"Bours","job":["Psychopraticienne","Psychanalyste"],"phone":"0630897725","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/magali-bours/1121847-17-fre-FR/Magali-Bours_profile_avatar.jpg","description":"Je suis thérapeute en Analyse Psycho-Organique, méthode transformationnelle qui allie corps et esprit. L'APO est une méthode psychothérapeutique qui fait la connexion entre 3 éléments fondamentaux: le corps, le cœur et l'esprit. Elle fait le lien entre ce qui est \"éprouvé\" et ce qui est \"pensé\". Ce que nous pensons est éprouvé dans nos émotions et ressenti dans notre corps, ce qui rend cette méthode novatrice et unique . Cette méthode travaille avec l'inconscient, elle libère votre énergie vitale, soit par le corps, soit par les images, soit par les mots, afin de rétablir une bonne circulation entre le conscient et l'inconscient. L'APO associe donc le travail analytique à l'expression corporelle et l'expression émotionnelle. Cette méthode se veut complète puisqu'elle prend en compte autant la soma (le corps) que la psyché (l'esprit, le mental).","workplace":[{"address_name":"CAPOP, Centre d'Analyse Psycho-Organique.","postal":"75011","city":"PARIS 11","street":"22, rue du Faubourg du Temple République"}]},{"civility":"M.","first_name":"Jean","last_name":"Cresp","job":["Psychologue","Psychothérapeute","Psychanalyste"],"phone":"0665765228","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/jean-cresp/1098002-46-fre-FR/Jean-Cresp_profile_avatar.jpg","description":"Consulter un thérapeute est une démarche personnelle qui implique d’être accueillie au plus prêt des singularités de chacun. Dans les premiers temps de cette rencontre sont évoqués les motifs liés aux besoins et à la demande d’être aidé. Les modalités des consultations, leurs objectifs et le tarif y sont également discutés et définis en fonction de chacun. Ce premier temps est aussi, parallèlement à l'importance de la formation et de l'expérience du psychothérapeute que l'on rencontre, celui qui permet de saisir la qualité de la relation qui s’établit avec lui, préalable indispensable au choix du thérapeute. Adultes et adolescents Consultations les mardis, jeudis et vendredis","workplace":[{"address_name":"Jean Cresp","postal":"75009","city":"PARIS 09","street":"43 rue Laffitte"}]},{"civility":"Mme","first_name":"Sandrine","last_name":"TEYSSIER","job":["Psychopraticienne"],"phone":"0610880211","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sandrine-teyssier/1157303-12-fre-FR/Sandrine-TEYSSIER_profile_avatar.jpg","description":"Vous pouvez solliciter le soutien d'un thérapeute pour différentes raisons :  Sentiment d'impasse, reproductions de schémas, anxiété, peurs, timidité, traumatismes, souffrance au travail, difficultés relationnelles ...?. Je vous accompagne dans l'expression de vos émotions et de vos ressentis avec bienveillance sur votre voie et à votre rythme pour que vous retrouviez les ressources nécessaires, votre énergie vitale. Un soutien dans la rencontre de votre être profond, de votre créativité. L'Analyse Psycho Organique fait le pont entre la psychanalyse et les thérapies psycho-corporelles. l'APO ouvre la voie vers des choix de vie plus proches de soi et du sens de son existence. Il n’y a pas de durée définie. Vous avez peut-être juste besoin d’un accompagnement ponctuel ou besoin de plus de temps…. Depuis le 2 juin : reprise des séances en présentiel avec des mesures prises pour votre sécurité. Possibilité de continuer les séances en visio à votre convenance.","workplace":[{"address_name":"Teyssier Sandrine","postal":"78570","city":"ANDRESY","street":"29 rue Louis Désavis"}]},{"civility":"M.","first_name":"Bruno","last_name":"SIGUIER","job":["Psychopraticien"],"phone":"0675665398","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/bruno-siguier/129529-22-fre-FR/Bruno-SIGUIER_profile_avatar.jpg","description":"Depuis 10 ans, j'accompagne des individuels (adolescents et adultes) et des couples dans leur développement. Je propose des séances individuelles ou de couples. Je propose également des groupes à thèmes ponctuels, et j'anime aussi un groupe continu annuel, un lundi soir par mois. Je suis supervisé dans ma pratique, aussi bien en individuel qu'en groupe.","workplace":[{"address_name":"Espace Ressources des rives de Saone","postal":null,"city":"FRANCE","street":"4 rue du général Pleissier 69002 LYON"}]},{"civility":"Mme","first_name":"Caroline","last_name":"SCHILLING","job":["Psychopraticien"],"phone":"0478895390","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/caroline-schilling/113492-7-fre-FR/Caroline-SCHILLING_profile_avatar.jpg","description":"A partir de la parole échangée, se \"tricote\" la relation qui permet de remettre en mouvement l'énergie à être et à vivre. La discussion en face à face peut être accompagnée de travail de relaxation, de visualisation. Le dessin, le jeu , le modelage sont des médiations que les enfants s'approprient plus aisément et que j'utilise avec eux. En cas de nécessité ( étudiants, difficultés économiques) le tarif peut être adapté à la réalité de la situation.","workplace":[{"address_name":"Cabinet de Psychothérapie","postal":"69100","city":"VILLEURBANNE","street":"24 A rue du Cimetière"}]},{"civility":"Mme","first_name":"Valérie","last_name":"RODET","job":["Psychothérapeute","Psychologue"],"phone":"0680247845","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/valerie-rodet/1126427-13-fre-FR/Valerie-RODET_profile_avatar.jpg","description":"Psychologue clinicienne, formée à la relaxation psychothérapique, référencée à la psychanalyse, je reçois en cabinet des adultes et jeunes adultes. Il est garanti une écoute pour le meilleur choix thérapeutique offrant un espace de parole dans le respect de la singularité de chacun, psychanalyse, psychothérapie analytique ou psychothérapie de relaxation. Les premiers entretiens seront utiles pour préciser votre demande, le rythme des séances, leur régularité, et le cadre thérapeutique qui permettra d'accompagner vers un mieux être. Le tarif est modulable en fonction des ressources.","workplace":[{"address_name":"Valérie RODET","postal":"75009","city":"PARIS 09","street":"5 rue Bergère"}]},{"civility":"M.","first_name":"Gabriel","last_name":"ROCHE","job":["Psychopraticien"],"phone":"0651833403","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/gabriel-roche/1025424-16-fre-FR/Gabriel-ROCHE_profile_avatar.jpg","description":"S'engager dans une thérapie est extrêmement courageux et est une profonde remise en question : Pourquoi sommes nous tant attachés au connu, qui pourtant peut nous faire souffrir ? Pourquoi avons nous si peur de l’inconnu, cet inconnu qui est au coeur de nous-même et définit notre singularité ? S’engager dans une thérapie est un acte de liberté et il m’appartient de vous accueillir tel que vous vous présentez à moi, avec vos joies et vos peines. Le thérapeute a un rôle éthique majeur : soutenir ce premier pas dans une relation humaniste et exempt de jugement. Je serai attentif à votre demande, je soutiendrai votre créativité et votre humanité. L'Analyse Psycho-Organique fait dialoguer ce que vous apportez en séance à la lumière du sens (direction et signification de votre psyché) et des sens (ce que votre corps vous fait ressentir). Ceci afin de connecter profondément le sens que vous donnez à votre vie et la manière donc vous la ressentez et l’incarnez.","workplace":[{"address_name":"Gabriel Roche Analyse Pycho-Organique","postal":"75019","city":"PARIS","street":"45 rue de Belleville"}]},{"civility":"Mme","first_name":"Tatyana","last_name":"Nourrit","job":["Psychothérapeute","Psychanalyste"],"phone":"0630987268","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/tatyana-nourrit/1130674-7-fre-FR/Tatyana-Nourrit_profile_avatar.jpg","description":"Psychotherapeute diplômée et inscrite dans le répertoire des professionnels de santé ADELI, Psychanalyste, je vous accueille dans mon cabinet au cartier de Beaux Arts de Montpellier. Je vous accompagne en fonction de votre demande. Ma pratique est conduite par l'éthique de votre singularité et s'adresse à chaque sujet : enfant, adolescent, adulte, couple, famille.","workplace":[{"address_name":"Tatyana Nourrit - Psychothérapeute","postal":"34000","city":"MONTPELLIER","street":"5 bis Rue de Substantion Cartier Beaux Arts"}]},{"civility":"Mme","first_name":"Martine","last_name":"LEFÈVRE NADAï","job":["Psychopraticien"],"phone":"0662824046","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/martine-lefevre-nadai/52161-30-fre-FR/Martine-LEFEVRE-NADAi_profile_avatar.png","description":"En cette période de confinement, vous pouvez me contacter par téléphone puis par vidéo Thérapie de couple et thérapie individuelle Approche sexo-relationnelle et psycho corporelle, analyse de la relation Type de séances : individuelles, en couple Séances individuelles, en couple, stages individuels, de couple, en groupe Première séance de prise de contact sans engagement afin d'examiner ensemble la manière dont je peux vous aider","workplace":[{"address_name":"Martine LEFÈVRE NADAÏ","postal":"75018","city":"PARIS","street":"14 boulevard Ornano"}]},{"civility":"Mme","first_name":"Christine","last_name":"Jacquinot","job":["Psychanalyste","Psychopraticienne"],"phone":"0144540182","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/christine-jacquinot/1047373-15-fre-FR/Christine-Jacquinot_profile_avatar.jpeg","description":"Je privilégie la thérapie par la relation, c’est à dire que je crois en l’engagement du psychanalyste dans la relation thérapeutique bien au-delà d’un strict silence, même s’il est bienveillant. En d’autres mots, je suis une « psy qui parle, qui échange ». Selon moi, il y a une démarche thérapeutique spécifique pour chaque patient. Ma pratique intégrative s'appuie sur les théories psychanalytiques et les thérapies humanistes. J’adapte ma démarche à votre recherche, votre personnalité et votre évolution pendant la thérapie par un travail en séances individuelles, en face à face ou allongé.","workplace":[{"address_name":"Akcelanta","postal":"75004","city":"PARIS","street":"22 Bd de Sébastopol"}]},{"civility":"M.","first_name":"Jamel Jean Raymond","last_name":"HAMOUDI","job":["Psychopraticien"],"phone":"0660973908","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/jamel-jean-raymond-hamoudi/135618-10-fre-FR/Jamel-Jean-Raymond-HAMOUDI_profile_avatar.jpg","description":"Psychopraticien de courant humaniste, j'utilise les outils les plus récents et les plus performants de la psychothérapie comme l'hypnose éricksonienne, la cohérence cardiaque, les techniques de gestion énergétique des émotions, ou de réduction des stress post-traumatiques sur une base de travail psychocorporelle... À votre écoute, je saurai adapter ces différentes techniques à votre situation, afin de vous proposer un suivi personnalisé. je vous reçois dans un cabinet calme et accueillant, dans lequel prônent la libre parole et l'écoute bienveillante. Vous pourrez exprimer ce qui vous fait souffrir, déposer vos histoires de vie dans un cadre confidentiel. Les séances durent entre 1h et 1h30 et sont tarifées suivant un barème tenant compte des ressources et des possibilités financières de chacun.","workplace":[{"address_name":"LE CHEMIN VERT","postal":null,"city":"france","street":"10 RUE SAINT JACQUES 2EME ETAGE 13006 MARSEILLE"}]},{"civility":"Mme","first_name":"Anne-Sophie","last_name":"FUERTES","job":["Psychanalyste","Psychopraticienne"],"phone":"0621562433","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/anne-sophie-fuertes/67311-69-fre-FR/Anne-Sophie-FUERTES_profile_avatar.jpg","description":"Psychanalyste, sophrologue et hypnothérapeute. La dimension sophrologique (le corps, les émotions) et la dimension analytique (votre vécu, votre histoire) de mon accompagnement thérapeutique, fondé sur une écoute empathique et active, vous aident à comprendre l'apparition de phénomènes douloureux (stress, angoisse, anxiété, troubles relationnels, troubles du sommeil, troubles des conduites alimentaires, phobies), les difficultés professionnelles (souffrance et stress au travail, burn-out), mais aussi les événements extrêmement éprouvants de la vie (deuil, perte, mais aussi atteintes psychiques et physiques). Thérapies individuelles adultes (à partir de 18 ans), thérapies de couple. Membre de l'Association Française et Francophone de Psychologie Positive (AFFPP) Membre de la Société Française de Sophrologie (SFS) Membre de la Chambre Syndicale de la Sophrologie","workplace":[{"address_name":"Anne-Sophie FUERTES - Psychothérapie, Sophrologie, Hypnose ericksonienne","postal":"92330","city":"SCEAUX","street":"24 bis avenue du Plessis Villa Flora"}]},{"civility":"M.","first_name":"Benoit","last_name":"Foujols","job":["Psychopraticien"],"phone":"0661182282","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/benoit-foujols/1166615-5-fre-FR/Benoit-Foujols_profile_avatar.jpg","description":"Thérapeute en Analyse Transactionnelle et enseignant en management (Université Paris-XII), j'accompagne les adultes et les couples. Fondateur d'un concept unique pour la psychothérapie : \"l'Expérience Verticale\". Le lien à l'autre, la confiance, l'inconnu, la communication, l'engagement et le désir sont les principes fondamentaux en alpinisme. Ces thèmes peuvent être au bénéfice de la thérapie et aider le patient dans sa situation de blocage. Je vous accompagne sur les déséquilibres liées aux relations à soi-même et aux autres : * gestion des émotions, * créer du lien, * développer sa confiance en soi, L'expérience Verticale est un module, intégré à la thérapie, il n’est pas obligatoire et n’est pas systématiquement proposé. Il s’agit d’une co-construction entre le thérapeute et le patient. Pour les couples, le cabinet Monnet&Foujols propose une co-animation et des protocoles courts.","workplace":[{"address_name":"Monnet & Foujols","postal":"75013","city":"PARIS 13","street":"98, Boulevard de l'hôpital"}]},{"civility":"Mme","first_name":"Romaine","last_name":"FINZI","job":["Psychopraticienne"],"phone":"0670024924","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/romaine-finzi/66636-65-fre-FR/Romaine-FINZI_profile_avatar.png","description":"Je pratique une psychothérapie intégrative issue de la Gestalt Thérapie, de la Psychanalyse et de l’Analyse Systémique. Ayant longtemps vécu en Amérique Latine, je suis bilingue français/espagnol. Mes interventions : Thérapies en ligne via Skype Psychothérapie transformative ou de soutien, boulimie et troubles du comportement alimentaire, accompagnement de personnes abusées sexuellement, thérapie de couple, accompagnement de victimes de harcèlement moral, états dépressifs, anxiété, troubles de l’humeur, problématiques liées à l’estime de soi... N'hésitez pas à consulter mon site internet pour plus d'informations : www.romainefinzi-psychotherapieparis.com","workplace":[{"address_name":"Cabinet de psychothérpie","postal":null,"city":"FRANCE","street":"6 rue Emile Duclaux 75015 PARIS"}]},{"civility":"Mme","first_name":"Marion","last_name":"FABRE","job":["Psychopraticienne"],"phone":"078595817","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/marion-fabre/1159312-7-fre-FR/Marion-FABRE_profile_avatar.jpg","description":"\"L'accession à l'autonomie se manifeste par la libération ou le recouvrement de trois facultés : la conscience, la spontanéité, l'intimié.\" E. Berne Classée parmi les thérapies humanistes, l'Analyse Transactionnelle (AT) est une théorie de la communication et de la personnalité dont l'approche est à la fois cognitive, émotionnelle et comportementale. Grâce à une grille de lecture riche aux concepts didactiques, l'AT s'attache à identifier les mécanismes internes et externes qui animent nos émotions, nos pensées et nos comportements. Je suis psychopraticienne formée en Analyse Transactionnelle ainsi qu'en Hypnose et en Sophrologie. Je suis également formée en RITMO (EMDR). Je vous reçois sur rendez-vous, du lundi au samedi inclus. Au plaisir de vous rencontrer et de vous accompagner sur le chemin qui mène à votre changement et à la réalisation de vos objectifs.","workplace":[{"address_name":"TranssAnalyse","postal":"94170","city":"LE PERREUX SUR MARNE","street":"35, allée de Bellevue"}]},{"civility":"Mme","first_name":"Astrid","last_name":"DUSENDSCHÖN","job":["Psychologue","Psychothérapeute"],"phone":"0684580838","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/astrid-dusendschoen/51561-20-fre-FR/Astrid-DUSENDSCHOeN_profile_avatar.jpg","description":"Quand consulter la psychologue / psychothérapeute que je suis ? Lorsque les troubles que vous vivez vous empêchent d'avoir une vie sociale satisfaisante. Cela concerne aussi bien les relations professionnelles que personnelles. Le sentiment d’être bloqué, submergé par une émotion ou un fonctionnement invalidant, de ne plus avoir les ressources pour aller mieux sont de bons indicateurs plaidant en faveur d’une démarche thérapeutique. Mais je peux également être sollicitée pour un conseil ponctuel. L'unique question de la thérapie est « Comment, aujourd’hui, pourrais-je aller mieux ? ». Je ne vous laisserai pas vous engluer dans la dissection de vos maux. Ce qui est véritablement thérapeutique, c’est de réintroduire du plaisir dans une existence qui en a perdu la saveur. Ma pratique fait l'objet d'une supervision professionnelle régulière. Je suis membre de syndicats professionnels et à ce titre engagée par leur charte déontologique. Téléconsultations possibles.","workplace":[{"address_name":"Pôle Santé Universitaire","postal":"29620","city":"LANMEUR","street":"6 place de l'Eglise"}]},{"civility":"Mme","first_name":"Chantal","last_name":"DES HORTS","job":["Psychologue","Psychothérapeute"],"phone":"0624642671","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/chantal-des-horts/63486-31-fre-FR/Chantal-DES-HORTS_profile_avatar.jpg","description":"Psychologue, psychothérapeute Paris 6 et Paris 20 Je reçois des adultes, des adolescents, des enfants et des couples :   - confrontés à des situations difficiles liées à des séparations, des pertes d'emploi, la maladie, un décès... tout profond changement qui entraîne une perte de repères , de confiance en soi ....   - ayant des difficultés liées à de l'anxiété, une relation conflictuelle, de troubles émotionnels, un mal être, un état dépressif, des comportements addictifs... Mon approche psychothérapeutique intègre différents courants : Gestalt thérapie, analytique, systémique... dont les différents apports favorisent la prise en compte de la personne dans sa globalité et complexité sensible, émotionnelle, relationnelle, sociale et générationnelle...","workplace":[{"address_name":"Adresse du cabinet 34 rue Dauphine","postal":"75006","city":"PARIS","street":"Métro Odéon St Michel Pont Neuf RER St Michel Les Halles"},{"address_name":"Adresse du cabinet  11 cité de Gênes","postal":"75020","city":"PARIS","street":"Métro Couronnes"}]},{"civility":"Mme","first_name":"Claudie","last_name":"de la Maisoneuve","job":["Psychopraticienne"],"phone":"0614626142","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/claudie-de-la-maisoneuve/1115065-7-fre-FR/Claudie-de-la-Maisoneuve_profile_avatar.jpg","description":"Entreprendre une thérapie, « aller parler à quelqu’un »… Pourquoi ? Sentir à un moment de sa vie que l’on a besoin d’être aidé, que l’on aimerait changer certaines choses, ne plus réagir de la même façon, se débarrasser de reflex parasites, abandonner des mauvaises habitudes, explorer différemment son passé, enfin comprendre, et avancer… Comment définir le processus d’une thérapie ?... Apprendre à se découvrir et comprendre qui l’on est, pour quelles raisons, et doucement les changements se feront.","workplace":[{"address_name":"Cabinet de Psychothérapie & Sophrologie","postal":"33200","city":"BORDEAUX","street":"28 rue Pasteur"}]},{"civility":"Mme","first_name":"Marie","last_name":"Chaudagne","job":["Psychologue"],"phone":"0689983498","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/marie-chaudagne/1170561-2-fre-FR/Marie-Chaudagne_profile_avatar.jpg","description":"Psychologue liberale et professionnelle de l'entreprise, j'ai développé une experience confirmée d'accompagnement de personnes en souffrance au travail, burnout, ou perte de sens et de motivation, ainsi qu'en gestion du stress et des emotions. Vous voulez evoluer vers une meilleure connaissance de vous même, avec un développement de votre estime et confiance en vous, un mieux être, et un soutien dans le changement. Contactez moi. Je vous reçois en toute discretion et confidentialité au sein de mon cabinet ou en teleconsultation.","workplace":[{"address_name":"Marie chaudagne","postal":"92800","city":"PUTEAUX","street":"76 Rue Sadi Carnot"}]},{"civility":"M.","first_name":"Daniel","last_name":"BRUNET","job":["Psychopraticien","Psychothérapeute"],"phone":"0616224451","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/daniel-brunet/58911-48-fre-FR/Daniel-BRUNET_profile_avatar.jpg","description":"Je reçois des enfants, des adolescents, des adultes et des couples. Au delà des méthodes et des techniques psychothérapeutiques utilisées, des études ont montré, ce que chacun peut pressentir intuitivement : c’est en grande partie la qualité de la relation qui est le terreau du changement (on va voir \"quelqu'un\"). C’est l’établissement d’une relation de confiance qui permet dire et/ou d'aborder ce qui était peut être, jusqu’ici, indicible, y compris à soi même. Pour aider les personnes ou les familles qui ont le courage de frapper à la porte d'un \"psy\", à atteindre leurs objectifs et/ou à surmonter leur mal être, je m'appuie sur mes formations initiales et continues, ma psychothérapie personnelle et mes supervisions régulières. L'ensemble me permettant de développer, au mieux pour chacun, un savoir et un savoir être. Séances à distance possibles. - Psychothérapeute (ARS ). CEP - Praticien EMDR, certifié. - Praticien en cohérence cardiaque.","workplace":[{"address_name":"Cabinet Daniel BRUNET","postal":null,"city":"FRANCE","street":"10 rue saint Jacques 13006 MARSEILLE"}]},{"civility":"Mme","first_name":"Magali","last_name":"BARCELO","job":["Psychopraticienne"],"phone":"0608531103","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/magali-barcelo/90411-16-fre-FR/Magali-BARCELO_profile_avatar.jpg","description":"Je consulte en ligne et en présentiel. Gestalt-thérapeute depuis plus de 20 ans, j'accompagne les adultes et les adolescents. Je suis spécialisée dans l'accompagnement des profils atypiques (Haut Potentiel, HPI, Zèbres, surdoués...). Séances individuelles et groupes.","workplace":[{"address_name":"Magali Barcelo","postal":"34000","city":"MONTPELLIER","street":"189, avenue de Vert-Bois"}]},{"civility":"Mme","first_name":"Isabelle","last_name":"BARBANTI","job":["Psychanalyste","Psychothérapeute"],"phone":"0612190315","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/isabelle-barbanti/157972-12-fre-FR/Isabelle-BARBANTI_profile_avatar.png","description":"Je reçois des adultes, des adolescents et des enfants à mon cabinet à Paris 14e, ainsi qu'en Charente Maritime près de Montguyon, 17270, dans le cadre de psychothérapies de soutien, de psychothérapies analytiques en face à face, de psychanalyses et de thérapies de couples. Je pratique également des thérapie en ligne. Ma formation est la psychologie, la psychanalyse, le psychodrame analytique et aussi l'Art-thérapie. Mon approche est avant tout humaine. Venir consulter et parler de soi est une démarche difficile et courageuse et c'est pourquoi je privilégie l'interactivité. La parole du psychothérapeute, même s'il est psychanalyste doit être dosée mais présente. Il y a des moments, dans la vie de toute personne, où se fait sentir le désir de poser sa parole et quelle soit entendue, c'est a dire d'en sentir la résonance chez celui à qui elle est adressée.","workplace":[{"address_name":"Isabelle Barbanti","postal":"75014","city":"PARIS","street":"21 rue Bezout"}]},{"civility":"Mme","first_name":"Christina","last_name":"BAUMHOFF","job":["Psychanalyste"],"phone":"0619186784","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/christina-baumhoff/55236-23-fre-FR/Christina-BAUMHOFF_profile_avatar.jpg","description":"Psychanalyste Jungienne Membre de la FF2P (Fédération Française de Psychothérapie et Psychanalyse) Membre de l'EAP (Association Européenne de Psychothérapie)","workplace":[{"address_name":"Christina Baumhoff","postal":"75011","city":"PARIS","street":"5-7 impasse Lamier"}]},{"civility":"Mme","first_name":"Sarah-Lee","last_name":"Kouyoumdjian-Salas","job":["Psychologue","Psychothérapeute"],"phone":"0785965943","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sarah-lee-kouyoumdjian-salas/1095467-20-fre-FR/Sarah-Lee-Kouyoumdjian-Salas_profile_avatar.jpg_small","description":"Sarah-Lee Kouyoumdjian-Salas reçoit adolescents et adultes dans son cabinet de Paris 12e. Elle adapte ses thérapies aux différents besoins de ses patients pour un travail sur mesure et au plus proche de leurs attentes. Psychologue d'approche intégrative, Sarah-Lee Kouyoumdjian-Salas est également formée aux thérapies comportementales et cognitives. Vous pouvez la contacter au 07.85.96.59.43, ou sur son adresse mail : sarahlee.salas@gmail.com Si toutefois lors des premiers entretiens elle faisait le constat qu'une autre méthode thérapeutique ou un autre praticien conviendrait mieux, elle oriente toujours les patients au plus pertinent.","workplace":[{"address_name":"Sarah-Lee Kouyoumdjian-Salas","postal":"75012","city":"PARIS 12","street":"17 avenue du Bel Air"}]},{"civility":"M.","first_name":"Benjamin","last_name":"BUREAU","job":["Psychologue"],"phone":"0663720461","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/benjamin-bureau/134115-15-fre-FR/Benjamin-BUREAU_profile_avatar.jpeg","description":"Je suis psychologue clinicien, âgé de 48 ans, en libéral depuis plus de 10 ans. Je reçois toute personne rencontrant un problème de vie, une souffrance personnelle. Ces problèmes peuvent être divers: questions, angoisses, déprime, addiction, problème relationnel... Mon travail est de vous écouter, vous accompagner pour trouver des solutions ensemble. C'est un travail à deux, dans le respect de votre rythme et de votre personnalité. En général, il faut plusieurs séances pour aller mieux durablement. Les choses ne se font pas en un jour... Ma formation de base est un diplôme d'études supérieures spécialisées en psychologie, obtenu après cinq années d'université.","workplace":[{"address_name":"Psychologue clinicien, Benjamin Bureau","postal":"59000","city":"Lille","street":"55 rue Jeanne d'Arc"}]},{"civility":"Mme","first_name":"Mahia","last_name":"Gardes","job":["Psychopraticienne"],"phone":"0625767326","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/mahia-gardes/1112391-14-fre-FR/Mahia-Gardes_profile_avatar.jpg","description":"Vous traversez une période difficile ou vous désirez tout simplement vous accorder du temps et de l'importance? Diplômée en Gestalt thérapie et adhérente à la FF2P, je propose de vous accompagner à travers une écoute attentive et active, afin que vous preniez conscience de vos ressources.","workplace":[{"address_name":"Adresse du cabinet 87 Bis, rue Blomet","postal":"75015","city":"PARIS 15","street":""}]},{"civility":"M.","first_name":"Nicolas","last_name":"FRANCOIS","job":["Psychologue","Psychothérapeute"],"phone":"0651866997","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/nicolas-francois/1169729-2-fre-FR/Nicolas-FRANCOIS_profile_avatar.jpg","description":"Je suis psychologue clinicien. Je pratique la thérapie comportementale et cognitive dans mon cabinet libéral de Rueil-Malmaison. Je reçois les adultes qui souhaitent commencer une psychothérapie pour un problème d’anxiété, de dépression, un TOC, du stress, une difficulté émotionnelle, un problème de sommeil, une phobie, un manque de confiance en soi ou une autre difficulté rencontrée.","workplace":[{"address_name":"Nicolas FRANCOIS","postal":"92500","city":"RUEIL MALMAISON","street":"3 Rue des Deux Gares"}]},{"civility":"Mme","first_name":"Fanny","last_name":"DEBAT","job":["Psychopraticienne"],"phone":"0760365935","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/fanny-debat/1113018-38-fre-FR/Fanny-DEBAT_profile_avatar.jpg","description":"Consultations possibles le samedi et le dimanche. En cette période particulière de pandémie, nous sommes confrontés à de nombreux questionnements individuels liés à la liberté, la solitude, la peur de la mort ou de la maladie, la séparation d’avec ses proches, ou au contraire, la vie de famille ou de couple parfois difficiles, le manque d’espace, les problèmes de sommeil ou de rythme de vie… Le confinement n’est pas synonyme d’isolement, n´hésitez pas à demander de l’aide. Que ces questions soient en rapport avec le confinement et la situation sociale actuelle ou pas, je vous propose que nous en parlions ensemble, dans mon cabinet ou en consultation à distance, pour vous aider à trouver vos propres réponses, et aller vers un soulagement de ce qui vous pèse. Ma formation longue et complète, en psychologie et en psychothérapies, ainsi que mon expérience de vie, me permettent de vous accueillir dans toute votre singularité et ainsi d’écouter la particularité de votre demande.","workplace":[{"address_name":"psychothérapie","postal":"94800","city":"VILLEJUIF","street":"24 rue Jean Lurçat"}]},{"civility":"Mme","first_name":"Anne-Laure","last_name":"PICQUET","job":["Psychologue"],"phone":"0626258482","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/anne-laure-picquet/1025073-12-fre-FR/Anne-Laure-PICQUET_profile_avatar.jpg","description":"Psychologue clinicienne dans le 15ème arrondissement de Paris, je reçois des adolescents, des adultes et des couples, et vous propose un accompagnement adapté à votre demande et à vos besoins. ​ Mon activité clinique en cabinet s'inscrit dans une approche analytique. Je vous reçois sur rendez-vous, dans un cadre sécurisant et bienveillant, pour toute demande de soutien psychologique ou de psychothérapie. N'hésitez pas à me contacter ou à visiter mon site internet pour toute information complémentaire.","workplace":[{"address_name":"Mme Anne-Laure PICQUET","postal":"75015","city":"PARIS","street":"6, rue Antoine Bourdelle"},{"address_name":"Adresse du cabinet  7 rue Nicolas Charlet","postal":"75015","city":"PARIS","street":""}]},{"civility":"Mme","first_name":"Geneviève","last_name":"ESTEVE","job":["Psychothérapeute","Psychanalyste","Psychologue"],"phone":"0689755204","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/genevieve-esteve/151419-26-fre-FR/Genevieve-ESTEVE_profile_avatar.jpg","description":"Votre psychothérapeute est une personne qui a des réponses apaisantes et expertes. Dans un dialogue, à partir de ce que vous allez lui confier, elle va apporter des réponses pour vous personnellement. Votre thérapeute vous permet de traverser des moments de crise, de difficultés qu'elles soient professionnelles ou privées. J'ai une expérience de plus de trente cinq ans. Psy online WhatsApp VISIO, je propose des séances téléphoniques ponctuelles d'apaisement mais aussi des suivis thérapeutiques. Je suis spécialiste des émotions, de la relation amoureuse et de la direction de vie. Je reçois depuis trente cinq ans des couples en difficulté dans la procréation. Je les accompagne dans le parcours des PMA. Face à l'épidémie actuelle et à ses conséquences, ne restez pas seul-e. Une séance peut se mettre en place de façon très rapide. Le règlement se fait via l'application Paylib. Écoutez vos rêves. Ce sont vos guides personnels. Il est temps de prendre soin de votre vie. Venez échanger.","workplace":[{"address_name":"Geneviève Estève","postal":"31400","city":"TOULOUSE","street":"16 rue Monplaisir"}]},{"civility":"Mme","first_name":"Carine","last_name":"GRZESIAK","job":["Psychologue","Psychothérapeute"],"phone":"0663075445","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/carine-grzesiak/115257-15-fre-FR/Carine-GRZESIAK_profile_avatar.JPG","description":"Madame Carine Grzesiak vous accueille dans son cabinet à Paris 8 ème ou en téléconsultation. Elle vous reçoit pour répondre à des symptômes tels que la Dépression, la Gestion du stress, l'Anxiété, le Burn-out, les difficultés relationnelles, la Confiance en soi, la Gestion des émotions, Addiction, Comportement alimentaire, Traumatisme, l'Affirmation de soi et les Techniques de relaxation. - TCC - Thérapie ACT, Psychologie Positive. - Ritmo - EMDR - Relaxation, Hypnose et Auto hypnose. - Thérapie de couple & Adultes - Mindfulness - Pleine Conscience - Cohérence Cardiaque","workplace":[{"address_name":"Carine Grzesiak ADEPTRH","postal":"75008","city":"PARIS","street":"8 place de la Madeleine 6 ème étage"}]},{"civility":"Mme","first_name":"Caroline","last_name":"ROSAIN-MONTET","job":["Psychanalyste"],"phone":"0689673446","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/caroline-rosain-montet/84036-31-fre-FR/Caroline-ROSAIN-MONTET_profile_avatar.jpg","description":"Je propose des thérapies analytiques de courte et longue durée ainsi que des psychanalyses d'inspiration jungienne. J'accorde une attention particulière à l'analyse du rêve pour laquelle je me suis spécialement formée. De plus, l'attention portée au vécu somatique n'est jamais absente de mon travail ; j'ai notamment approfondi le rôle des mémoires foetales et mémoires de naissance chez le sujet adulte. Tout en me référant au corpus jungien en tant que membre de la SFPA et de l'IAAP, je suis intéressée par les approches intégratives et existentielles. Enfin, j'accompagne de futurs coachs et consultants dans le cadre de la thérapie personnelle qui leur est conseillée par leurs formateurs. Membre de l'IAAP(International Association for Analytical Psychology) Titulaire du CEP (Certificat Européen de Psychothérapie), membre de l'EAP (European Association for Psychotherapy). Membre de la Société Française de Psychologie Analytique C.G. Jung.","workplace":[{"address_name":"Caroline ROSAIN-MONTET","postal":"34000","city":"MONTPELLIER","street":"85, avenue d'Assas Résidence Solena"}]},{"civility":"M.","first_name":"didier","last_name":"Rondel","job":["Psychopraticien","Psychanalyste"],"phone":"0682550608","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/didier-rondel/1128193-24-fre-FR/didier-Rondel_profile_avatar.jpg","description":"Je reçois en psychothérapie les adultes, les couples au cabinet ou en visio. * Vous souffrez d'angoisses et vous n'arrivez pas à les dépasser. Des situations se répètent et vous êtes à bout. * Vous vivez ou avez vécu des situations douloureuses en lien avec votre famille , votre conjoint, avec l'Autorité (trop ou pas assez d'amour, inceste, violence verbale ou physique, traumatismes, deuil ...) * Dans votre couple, votre relation avec votre conjoint est affectée par des non-dits, des blessures, des répétitions. Le confinement renforce vos tensions. Vous souffrez de pas être écouté.e, compris.e, respecté.e ... Au delà des méthodes (Je pratique l'Analyse Psycho-Organique : c'est une méthode issue à la fois des psychanalyses et des approches corps/émotions) l'essentiel de ma pratique, est de vous soutenir pour faciliter l'émergence, la transformation de ce qui vous fait souffrir et trouver ou retrouver la sérennité. Parlons-en. Appelez moi pour une première prise de contact","workplace":[{"address_name":"Didier Rondel","postal":"92400","city":"COURBEVOIE","street":"39 rue Adam Ledoux ."},{"address_name":"Didier Rondel","postal":"22370","city":"PLENEUF VAL ANDRE","street":"05 impasse des douaires ."}]},{"civility":"Mme","first_name":"Françoise","last_name":"MORIN-MALCOR","job":["Psychopraticien"],"phone":"0686650095","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/francoise-morin-malcor/1047139-100-fre-FR/Francoise-MORIN-MALCOR_profile_avatar.jpg","description":"La plupart des personnes que je rencontre ont perdu confiance en elles, en leurs ressources intérieures, après un épuisement, une rupture, un traumatisme, une expérience de relation toxique, ou du fait d'une perte de repères, d'identité, d'un état de solitude, ou d'une vie devenue routinière. Si difficile que soit la situation vécue, je fais en sorte que le patient trouve dans l'espace de la psychothérapie un cadre sécurisant qui lui permette d'exprimer sa souffrance, et de la resituer dans son histoire propre, de se libérer de la culpabilité et de la dépréciation qui souvent l'accompagne, pour retrouver de l'autonomie et la capacité à décider plus librement de sa vie. J'exerce : - la thérapie individuelle centrée sur l'écoute active. - la thérapie de couple qui va permettre de recréer un espace de parole, d'écoute, de dialogue, redonner un temps à la relation du couple souvent envahie par la parentalité et la vie du quotidien. - la thérapie familiale centrée sur le soin de la relation entre les membres qui va explorer l'histoire familiale, améliorer la communication et l’expression des émotions pour sortir du système linéaire de la désignation et permettre la différenciation de chacun tout en préservant le lien. - la régulation émotionnelle par les sensations corporelles. Consultations en ligne en cas d'impossibilité de se déplacer.","workplace":[{"address_name":"Mme Françoise Morin-Malcor","postal":"69006","city":"Lyon","street":"52 rue Molière"},{"address_name":"Mme Françoise Morin-Malcor","postal":"75013","city":"PARIS","street":"89 boulevard Blanqui"}]},{"civility":"Mme","first_name":"MELIS","last_name":"HURDANA","job":["Psychologue"],"phone":"0789951484","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/melis-hurdana/1168666-7-fre-FR/MELIS-HURDANA_profile_avatar.png","description":"Psychologue clinicienne diplômée d'un Master en Psychologie Clinique et Psychopathologie Integrative de l'Université Paris Descartes-V, je vous accueille dans mon cabinet situé à Eaubonne/ Île-de-France. En plus, j'ai suivi des formations complémentaires sur l'art-thérapie, le journal créatif et sur l'attachement insécure chez les adultes. J'ai également participé aux ateliers de thérapie comportementales des couples et des familles. J'ai également suivi les séminaires psychanalytiques de la vie du couple. Je vous propose des psychothérapies d'orientation intégratives (orientation psychanalytiques-comportemantales-systémiques) et des soutiens psychologiques ponctuels. Je reçoit des adultes, des adolescents, des enfants et des familles pour une psychothérapie à long terme ou une consultation ponctuelle. Je mène mes séances en français et/ou en turc. Pour plus d'informations vous pouvez me contacter par téléphone ou par e-mail.","workplace":[{"address_name":"MELİS HURDANA","postal":"95600","city":"EAUBONNE","street":"46, avenue de la Liberté"}]},{"civility":"M.","first_name":"Nicolas","last_name":"HOURS","job":["Psychopraticien"],"phone":"0675138582","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/nicolas-hours/152363-27-fre-FR/Nicolas-HOURS_profile_avatar.jpg","description":"De nombreux symptômes peuvent habiter votre quotidien à des tels niveaux que vous les subissez et qu’ils vous handicapent dans les domaines affectif, relationnel, sexuel ou existentiel. A l’image des neurosciences qui montrent comment notre cerveau est « câblé » pour se développer par la relation à l’autre, l’articulation de son dialogue interne et de sa parole sociale avec une personne en face de soi, permet l’émergence d’un changement. C’est ainsi que dans ce cadre très particulier constitué par la relation thérapeutique, la personne se découvre. Cette découverte grâce à votre travail thérapeutique en ayant dépassé vos symptômes du départ va vous permettre d’être plus proche de vous, de vos besoins et également d’être plus en capacité de vous développer en contact avec les autres et que les autres s’enrichissent de qui vous êtes ! Comme le dit si bien l’Analyse Transactionnelle, ma formation d’origine: « tous nous possédons de la valeur, de l’importance et de la dignité ».","workplace":[{"address_name":"Nicolas Hours","postal":"75010","city":"PARIS 10","street":"39 bd de Magenta"},{"address_name":"Nicolas Hours","postal":"94100","city":"ST MAUR DES FOSSES","street":"63 rue Viollet Le duc"}]},{"civility":"Mme","first_name":"Catherine","last_name":"FRUGIER","job":["Psychopraticien"],"phone":"0673556461","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/catherine-frugier/132506-47-fre-FR/Catherine-FRUGIER_profile_avatar.JPG","description":"Je consulte à Voisins le Bretonneux (78). Mes spécificités : • difficultés relationnelles : difficultés à s’affirmer, sortir d'une relation toxique. •interrogations d’ordre professionnel ou personnel : prendre de la distance, sortir de la confusion, construire et gérer les phases de changement. • moments difficiles de la vie : deuil, maladie, séparation, ... Je conçois le travail thérapeutique comme un chemin de découverte de soi qui nous amène à découvrir et mobiliser nos ressources pour sortir de situations difficiles. Je suis attentive à tout ce qui fait que chaque être est unique : ressentis corporels, émotions, pensée, inscription dans la vie sociale, spiritualité. J’ai choisi pour cela comme cadre théorique la gestalt-thérapie et l’analyse transactionnelle.","workplace":[{"address_name":"Centre médical paramédical et dentaire Albert Voisin","postal":"78960","city":"VOISINS LE BRETONNEUX","street":"35 rue aux fleurs"}]},{"civility":"Mme","first_name":"Colombe","last_name":"Alvarez","job":["Psychopraticienne","Psychanalyste"],"phone":"0631531678","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/colombe-alvarez/1154927-15-fre-FR/Colombe-Alvarez_profile_avatar.jpg","description":"Aussi appelé analyste, le psychanalyste assiste les patients afin de surmonter les difficultés psychologiques qu'ils rencontrent (angoisse, inhibition, difficultés affectives, relationnelles, somatisation, dépression, burn-out, mal-être, crise identitaire). Le cabinet de psychothérapie se veut être un espace accueillant et sécurisant, un lieu d'écoute et de soutien pour permettre à la personne en thérapie de se poser, dire ce qui est important pour elle, raconter son histoire, vivre ses émotions librement, dans la confidentialité et sans jugement. Je m'appuie sur une méthode thérapeutique intégrative qui s'appelle l'Analyse Psycho-Organique (APO), elle s'appuie sur la psychanalyse et les outils des thérapies psycho-corporelles.  La traversée de certains passages de vie peut s’avérer plus difficile que d’autres, la psychothérapie permet un accompagnement personnalisé et adapté au rythme de chacun. Je consulte en cabinet et à distance par visioconférence.","workplace":[{"address_name":"Cabinet Santé O'Naturel","postal":"44300","city":"NANTES","street":"58 rue Alfred de Vigny"}]},{"civility":"Mme","first_name":"Edith","last_name":"Saleil","job":["Psychopraticienne","Psychanalyste"],"phone":"0627679687","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/edith-saleil/1168008-2-fre-FR/Edith-Saleil_profile_avatar.jpg","description":"Praticienne en psychothérapie, titulaire du Certificat Européen de Psychothérapie, j'accompagne des personnes en souffrance vers une meilleure gestion de leurs émotions et une reconnexion avec eux-même, pour retrouver leur désir et leur élan de vie. De par mes différentes approches, j'invite mes patients à se mettre à l'écoute de leur corps et de leurs émotions pour mieux se connaitre; à mettre du sens sur leurs comportements irrationnels ou infantiles afin de mieux les gérer, et à développer une meilleure relation avec eux-même et avec les autres. Je soutiens particulièrement les processus d’autonomie pour permettre à chacun de devenir responsable de ses choix et acteur de sa vie.","workplace":[{"address_name":"Cabinet de psychothérapie Edith Saleil","postal":"74000","city":"ANNECY","street":"1 rue Jean-Jacques Rousseau"}]},{"civility":"Mme","first_name":"Da Silva","last_name":"Carina","job":["Psychothérapeute","Psychologue"],"phone":"0650110459","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/da-silva-carina/155691-18-fre-FR/Da-Silva-Carina_profile_avatar.png","description":"Chacun a son histoire, ses blessures, ses doutes et ses difficultés : irritabilité ; conflits au sein du couple ; manque de confiance en soi ; épuisement professionnel ; anxiété ; angoisse ; sentiment de solitude. La volonté de surmonter ces difficultés fait parfois toute la différence. Elle est là pour vous y aider. Elle a développé une approche originale : le « carnet de voyage intérieur », qui s’inscrira dans le cadre d’une thérapie classique, ou se vivra indépendamment. Elle se base à la fois sur les règles scientifiques de l’expérience thérapeutique et sur les bénéfices de l’expression artistique. Ce chemin de développement personnel et de guérison de vos blessures prend la forme d’un carnet personnel, illustré par un artiste.","workplace":[{"address_name":"Carina Da Silva","postal":"75018","city":"PARIS","street":"10-12 avenue Rachel"}]},{"civility":"Mme","first_name":"Elisa","last_name":"Monnet","job":["Psychopraticien","Psychopraticienne"],"phone":"0764169333","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/elisa-monnet/1163357-15-fre-FR/Elisa-Monnet_profile_avatar.jpg","description":"Thérapeute en Analyse Transactionnelle, je suis aussi coach professionnelle certifiée. Je vous accompagne sur toutes les difficultés liées aux relations à autrui et à soi-même: * communiquer (gestion des émotions), * créer du lien (de l'intimité et des relations harmonieuses), * développer le lien durablement (confiance en soi, vaincre la peur de l'abandon, du rejet) Grâce à une première carrière dans un grand groupe international, je vous apporte mes compétences, que vos empêchements se manifestent sur un plan professionnel ou personnel, avec des symptômes précis ou par une angoisse diffuse et ce, dans le but d'y voir clair, d'y apporter du sens afin de les dépasser. Vous avez de la ressource !","workplace":[{"address_name":"Cabinet de Psychothérapie Monnet & Foujols","postal":"75013","city":"PARIS 13","street":"98 BD de l'Hôpital"}]},{"civility":"Mme","first_name":"Céline","last_name":"GROGNET","job":["Psychopraticienne"],"phone":"0614769149","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/celine-grognet/103885-17-fre-FR/Celine-GROGNET_profile_avatar.jpg","description":"J'accompagne les adultes avec la Gestalt-Thérapie, c'est une psychothérapie humaniste et existentielle permettant de développer une meilleure conscience de ses vécus psychiques, émotionnels et physiques et d'y remettre de la cohérence. Elle permet d'accéder à d'autres choix. Cette démarche thérapeutique aide à mieux se connaitre, à dépasser : Le stress et l’angoisse Les difficultés relationnelles Les troubles émotionnels Les dépressions, phobies, addictions Les crises de la vie (deuil, séparation, chômage) ...","workplace":[{"address_name":"Adresse du cabinet 28 rue Claude Forbin","postal":"31400","city":"TOULOUSE","street":""}]},{"civility":"M.","first_name":"laurent","last_name":"depraz","job":["Psychopraticien"],"phone":"0675697705","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/laurent-depraz/1087848-31-fre-FR/laurent-depraz_profile_avatar.jpg","description":"###  consultations vidéos / téléphoniques possibles ### Vous engager dans une psychothérapie Gestalt, c’est faire le choix de la confiance en la possibilité de changement, d'aller mieux Vous souhaitez commencer une psychothérapie Gestalt : - Peut être vivez-vous une situation de souffrance : Ce peut être à l'occasion d'une expérience difficile (anxiété, tristesse, estime de soi, deuil, conflit, burn out), ou à l'occasion de difficultés relationnelles (en couple, au travail, en famille)  - Peut être désirez-vous donner plus de sens à votre vie, retrouver plus de marge de manœuvre, de capacité à choisir la direction que vous souhaitez donner à votre vie Je vous accompagne dans le travail thérapeutique pour interroger vos comportements répétitifs, vos peurs, vos résistances et je vous soutiens dans votre cheminement vers le changement, la nouveauté et la confiance.","workplace":[{"address_name":"Psychothérapie Gestalt et Coaching","postal":"75016","city":"PARIS 16","street":"81 bis rue lauriston"}]},{"civility":"M.","first_name":"Bogdan","last_name":"VITAS BOGINO","job":["Psychopraticien"],"phone":"0750285114","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/bogdan-vitas-bogino/1161954-5-fre-FR/Bogdan-VITAS-BOGINO_profile_avatar.jpg","description":"Bonjour, j'accompagne les adultes, les adolescents et les couples dans un travail de transformation de soi, pour s'accueillir pleinement dans sa sensibilité et créer de la nouveauté dans sa vie. Thérapie appuyée sur les pensées, les émotions, avec un questionnement du langage corporel. Travail possible sur la gestion du stress, les émotions, le burn-out, le deuil, les relations familiales - sentimentales - professionnelles, l'angoisse existentielle. Ma posture est relationnelle (Gestalt-thérapie) où la prise en compte de ce qui émerge dans la séance est primordial. Le cabinet est un lieu sécurisé pour se rencontrer soi-même avec le soutien du thérapeute, soutenir / exprimer ses émotions, oser sentir et ressentir, ouvrir ses horizons pour grandir dans son être au monde.","workplace":[{"address_name":"Bogdan VITAS BOGINO","postal":"75005","city":"PARIS 05","street":"73 RUE CLAUDE BERNARD"},{"address_name":"Reseau Soin Psy","postal":"75011","city":"PARIS 11","street":"29 rue Faidherbe"}]},{"civility":"M.","first_name":"Jacques","last_name":"Sebbane","job":["Psychopraticien"],"phone":"0786564356","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/jacques-sebbane/1092278-29-fre-FR/Jacques-Sebbane_profile_avatar.jpg","description":"Vous accompagner lors d'une crise d'anxiété, de stress, d'une période de deuil ou de tristesse profonde, d'un surmenage important reste pour moi une priorité. La démarche vers une consultation est courageuse et respectable. De venir partager sa souffrance permet souvent de la surmonter et d'accepter ce que l'on ne peut pas changer. Parler de soi avec sincérité et profondeur est un exercice difficile. Je suis ainsi toujours attentionné dans l’écoute, le partage, les émotions de la ou des personnes qui se trouvent face à moi et cela, sans jugement aucun. Venez simplement parler.","workplace":[{"address_name":"Cabinet de psychothérapie et coaching","postal":"75016","city":"PARIS 16","street":"20, rue Raynouard"}]},{"civility":"Mme","first_name":"Amélie","last_name":"Revel","job":["Psychopraticien","Psychanalyste"],"phone":"0664716182","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/amelie-revel/1061838-13-fre-FR/Amelie-Revel_profile_avatar.png","description":"Je suis thérapeute en Analyse Psycho-Organique (APO) qui est une approche psycho-corporelle de la psychothérapie. Je propose un travail en profondeur dans une philosophie d'autonomie des patients dans leur processus thérapeutique. Ayant chacun une histoire unique, je les accompagne et les aide à (re)trouver leur élan de vie, leur identité, leur propre créativité.  Ayant des connaissances approfondies dans les Addictions (alcool, tabac, drogues illicites, médicaments, sexe, jeux, co-dépendances...), je soutiens la personne ayant cette problématique, à retrouver son autonomie et sa liberté de choisir. J’accueille aussi les adolescents. Etant bilingue français-anglais, je reçois également des anglophones. J'anime des groupes thérapeutiques, qui est un travail en complément d'une thérapie individuelle. Avec le confinement dû à la pandémie du COVID-19, je reçois à distance par skype ou zoom ou par téléphone selon ce qui est le plus confortable pour vous.","workplace":[{"address_name":"Cabinet Marais St Paul / Bastille","postal":"75004","city":"PARIS 04","street":"3 rue d'Ormesson"}]},{"civility":"Mme","first_name":"Elisabeth","last_name":"Lenkey","job":["Psychopraticienne"],"phone":"0627106816","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/elisabeth-lenkey/1099136-20-fre-FR/Elisabeth-Lenkey_profile_avatar.jpeg","description":"Pourquoi une psychothérapie ? Si les raisons sont multiples, la souffrance est toujours présente. Quand elle est trop forte, elle se manifeste sous forme de symptômes sommatiques ou comportementals qui viennent perturber le sujet malgré la volonté et les démarches pour tenter de les faire cesser. Dans un premier temps, la psychothérapie est une invitation à prendre conscience des différents aspects de l’expérience vécue, de découvrir les significations inconscientes des symptômes et de mettre les mots sur les maux. L’objectif est de mieux vivre en étant pleinement sujet avec la singularité de ce que l’on porte dans son histoire et avec ce que nous vivons aujourd'hui. Je vous vous accompagne, également, dans votre position d'aidant auprès d'un proche qui souffre d'un TCA ou de maladies liées au vieillissement.","workplace":[{"address_name":"Elisabeth Lenkey","postal":"94100","city":"ST MAUR DES FOSSES","street":"48 avenue Godefroy Cavaignac"}]},{"civility":"Mme","first_name":"Elina","last_name":"LAJEVARDI","job":["Psychopraticien"],"phone":"0604515632","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/elina-lajevardi/1041625-12-fre-FR/Elina-LAJEVARDI_profile_avatar.jpg","description":"La psychothérapie est avant tout une vocation et un désir d'aider l'autrui, je me suis engagée dans cette voie consciente du bien que je peux apporter aux personnes dans le besoin. Cela fait plus de 10 ans que je me forme et pratique la psychothérapie à travers les approches d'Analyse Transactionnelle et de Gestalt","workplace":[{"address_name":"Cabinet Paris 1er","postal":"75001","city":"PARIS 01","street":"5 rue Hérold"},{"address_name":"Cabinet Brunoy","postal":"91800","city":"BRUNOY","street":"5 rue des Vallées Dans impasse 1ere maison gauche"}]},{"civility":"Mme","first_name":"Caroline","last_name":"DELAUNAY DIOT","job":["Psychanalyste","Psychopraticienne"],"phone":"0622090975","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/caroline-delaunay-diot/63036-37-fre-FR/Caroline-DELAUNAY-DIOT_profile_avatar.png","description":"Séance par Vidéo conférence assurée, Skype, Whatsapp, Zoom. Je suis praticien en Analyse psycho-organique (APO), titulaire du CEP (certificat européen de psychothérapie). Cette méthode mise au point par Paul BOYESEN est au carrefour de la psychanalyse, des thérapies Corporelles et des psychothérapies “humanistes existentielles”. On vient en thérapie pour changer. Je m’engage à vous soutenir dans cet élan en respectant votre identité, votre différence, votre unicité et ce, avec bienveillance, respect, et dans un cadre sécurisant. Parlons-en… La thérapie c’est : s’offrir la possibilité d’un rendez-vous avec soi-même, que ce soit pour y déposer ses souffrances, les comprendre ou les dépasser. C’est aussi la possibilité de s’accorder un chemin de liberté, de croissance. Elle permet de devenir auteur et acteur de son histoire. Parlons-en… Osez, je vous écoute","workplace":[{"address_name":"Caroline DELAUNAY DIOT","postal":"75116","city":"PARIS","street":"37 avenue Bugeaud"}]},{"civility":"M.","first_name":"Olivier","last_name":"COLOMBEL","job":["Psychopraticien"],"phone":"0680706437","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/olivier-colombel/116432-26-fre-FR/Olivier-COLOMBEL_profile_avatar.png","description":"Envisager une psychothérapie a du sens si vous éprouvez une difficulté qu’il vous est difficile d’affronter tout(e) seul(e). Que ce soit un cap de vie difficile à passer ou un problème récurrent qui vous fait souffrir et qui entrave la qualité de votre vie. Les premières séances vous permettront d’évaluer si je vous conviens pour vous accompagner et de mon côté elles me permettront d’évaluer ma compétence à vous accompagner. Nous nous mettrons d’accord sur ce que vous voulez pour vous et sur la fréquence de nos rendez-vous. Concrètement, nous serons assis face à face, vous apportez ce qui vous tracasse et nous démêlons cela ensemble. Dans cet échange, les émotions ont droit de cité ainsi que le corps dans toutes ses expressions (ressentis, douleurs, tensions, mouvements). Dans un travail plus avancé, la dimension de notre relation pourra prendre une place particulière et sera une voie de résolution pour d’éventuels problèmes relationnels.","workplace":[{"address_name":"Cabinet Dujardin","postal":null,"city":"FRANCE","street":"60, rue Stendhal 75020 PARIS"}]},{"civility":"Mme","first_name":"FREDERIQUE","last_name":"CAFFIER","job":["Psychothérapeute","Psychopraticien","Psychopraticienne"],"phone":"0662042032","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/frederique-caffier/1167684-2-fre-FR/FREDERIQUE-CAFFIER_profile_avatar.JPG","description":"Psycho-praticienne, Gestalt Thérapeute certifiée par l'Institut Français de Formation Psychocorporelle de Triel sur Seine (78) Issue d'un parcours jalonné d'expériences, de formations, et d'une longue carrière dans une structure médico-psycho-sociale, je vous accompagne sans jugement et avec toute ma bienveillance dans une période de votre vie pour aller vers ce dont vous aurez besoin : un mieux être, un soutien, un éclairage, ou à redevenir acteur de votre vie. J'utilise la thérapie Gestalt, l'EMDR, la Communication non violente, la méthode Faber et Mazlish pour les relations familiales.","workplace":[{"address_name":"FREDERIQUE CAFFIER","postal":"78240","city":"CHAMBOURCY","street":"allée de la Sente Noire"}]},{"civility":"Mme","first_name":"Sandrine","last_name":"BREDECHE","job":["Psychologue","Psychothérapeute"],"phone":"0642525962","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sandrine-bredeche/1096030-18-fre-FR/Sandrine-BREDECHE_profile_avatar.JPG","description":"Je vous reçois à mon Cabinet, en ligne et par téléphone. Prendre RDV sur Doctolib. Je propose: - des consultations de psychothérapies aux enfants, adolescents, adultes, famille et couple, pour de nombreuses problématiques: dépression, mal être, burn out, manque de confiance en soi, phobies, angoisse, anxiété,TDHA, Autismes (Asperger, ..), douance, ....; - des passations de Tests de QI pour enfants, adolescents et adultes (WAIS IV et WISC V); - du coaching de vie et professionnel. J'organise un samedi par mois des ateliers de gestion des émotions avec pratique de l'attention, ainsi que des ateliers de Philosophie aux enfants de 6 à 11 ans (programme sur mon site internet).","workplace":[{"address_name":"63 bis, rue grande","postal":"77140","city":"MONTCOURT FROMONVILLE","street":"63 bis, rue Grande"}]},{"civility":"M.","first_name":"Stéphane","last_name":"Arnoux","job":["Psychopraticien"],"phone":"0660437251","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/stephane-arnoux/1122046-16-fre-FR/Stephane-Arnoux_profile_avatar.jpg","description":"Je vous accueille dans mon cabinet à Paris 20. Je travaille également en psychiatrie à l'hôpital Tenon et en secteur associatif. Je suis psychopraticien en relation d'aide, art-thérapeute, médiateur artistique, formé à l'INECAT, diplômé de 3e cycle de l'Université Paris X Nanterre. Auteur-réalisateur, photographe et musicien, je me suis longuement formé à l'art-thérapie pour accompagner par la création des patients ayant des problématiques comme le psychotraumatisme, les addictions, l'anxiété, les troubles de la personnalité et les problèmes sexuels ou relationnels. L'art-thérapie est une thérapie qui privilégie, outre le langage, la création artistique comme moteur de symbolisation. Le corps est mobilisé dans un travail sur les sensations, les émotions et les pensées, pour quitter les répétitions qui font souffrir, dépasser ses blocages et retrouver de la confiance en soi, une communication fluide et des relations sereines. C'est à dire, redevenir sujet de son existence.","workplace":[{"address_name":"arts.therapie","postal":"75020","city":"PARIS 20","street":"91 rue Villiers de l'Isle Adam"}]},{"civility":"Mme","first_name":"SONIA","last_name":"MANGASARYAN","job":["Psychopraticien","Psychopraticienne"],"phone":"0147020193","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sonia-mangasaryan/1091998-5-fre-FR/SONIA-MANGASARYAN_profile_avatar.jpg","description":"Depuis 20 ans, j'accompagne sur leur chemin d'évolution, en langue française, turque et arménienne, les adultes, les couples et les parents d'enfants souffrant de troubles psychiques. Ma méthode d'analyse psycho-organique donne autant d'importance au corps qu'à la parole. L'entretien à tarif réduit est un moment privilégié de la rencontre où je pose le cadre (temps, règlement...) et j'écoute la demande thérapeutique de la personne. Je respecte le code de déontologie (secret professionnel, supervision, contrat clair et respectueux de la relation entre les parties). Je viens du monde de l'entreprise et au-delà de ma formation, j'ai acquis mon savoir-faire grâce à mon travail thérapeutique en individuel, en groupe et en famille.","workplace":[{"address_name":"MANGASARYAN SONIA","postal":"92350","city":"LE PLESSIS ROBINSON","street":"33 AVENUE JULES GUESDE"}]},{"civility":"Mme","first_name":"virginie","last_name":"BAPT","job":["Psychanalyste","Psychothérapeute"],"phone":"0689771833","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/virginie-bapt/112823-19-fre-FR/virginie-BAPT_profile_avatar.JPG","description":"Je suis à la fois psychothérapeute, psychanalyste et coach. Je tiens à une pratique très intégrative au service de mes patients, et j'utilise aussi bien l'hypnose, l'analyse transactionnelle, la PNL ou la psychanalyse en fonction des personnes et des thématiques. Burn out, anxieté, phobies, changements difficiles, je vous accompagnerai dans un climat de confiance et de coopération. Ma pratique est orientée aussi bien à destination des adultes que des enfants. Mon titre de psychothérapeute est reconnu par l'Agence Régionale de Santé et les consultations sont prises en charge par certaines mutuelles.","workplace":[{"address_name":"Virginie Bapt","postal":"75017","city":"PARIS","street":"2 place du général Koenig"}]},{"civility":"Mme","first_name":"Shabnam","last_name":"Fakhrzadeh","job":["Psychopraticienne","Psychanalyste"],"phone":"0668293495","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/shabnam-fakhrzadeh/1155063-18-fre-FR/Shabnam-Fakhrzadeh_profile_avatar.jpg","description":"Analyste et praticienne en psychothérapie, mon activité clinique se situe dans le champ de l’accompagnement et propose à des personnes rencontrant des difficultés ou des troubles psychosomatiques de les aider à surmonter leurs difficultés. Formée à la psychothérapie et à l’analyse psycho-organique à l’Ecole Française d’Analyse Psycho-Organique de Paris, je vous accueille dans un espace bienveillant et un cadre sécurisant et confidentiel afin de vous accompagner et vous aider à nommer votre mal-être et à recontacter vos besoins, votre désir de vivre et votre joie. Mes accompagnements reposent notamment autour d’une présence attentive à votre demande et à la nature de votre souffrance. Le fondement de ma pratique tient en un suivi thérapeutique, articulant la psychanalyse avec une dimension psychocorporelle, et privilégiant une approche globale riche de votre univers, de vos ressources et de votre histoire. Honoraires. Rennes : 60€ Paris : 70€ (étudiants & demandeurs d'emploi : 50€)","workplace":[{"address_name":"Cabinet de psychothérapie","postal":"35000","city":"RENNES","street":"3 boulevard Magenta 1er étage à droite"},{"address_name":"Centre d'Analyse Psycho-organique","postal":"75011","city":"PARIS 11","street":"22 rue du Faubourg du Temple Au fond de la cour à droite"}]},{"civility":"Mme","first_name":"Emilie","last_name":"BRIAL","job":["Psychopraticien"],"phone":"0610813228","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/emilie-brial/125452-36-fre-FR/Emilie-BRIAL_profile_avatar.jpg","description":"Formée à la Gestalt-thérapie, je vous reçois en psychothérapie au sein de mon cabinet à Puteaux dans les Hauts-de-Seine. Je reçois des adultes, des enfants et des adolescents en thérapie individuelle. J'interviens auprès de personnes qui s'inscrivent dans une démarche de connaissance de soi ainsi qu'auprès de personnes traversant des difficultés: anxiété dépression, stress, deuil, burn-out. J'accompagne également les enfants en travaillant toujours conjointement avec leurs parents. Sensible à la difficulté maternelle et à la relation mère-bébé, je me suis spécialisée en maternologie pour des troubles telles que: - la dépression post-partum, - baby blues, etc. La Gestalt-thérapie est une approche psychothérapeutique qui est proposée à toute personne éprouvant des difficultés. Elle permet de prendre conscience et de comprendre vos choix en favorisant votre responsabilité. Bilingue français et espagnol, les consultations sont possibles dans ces 2 langues.","workplace":[{"address_name":"Gestalt-thérapie","postal":"92800","city":"PUTEAUX","street":"35 rue de la République"}]},{"civility":"M.","first_name":"Nicolas","last_name":"Gimbert","job":["Psychopraticien","Psychanalyste"],"phone":"0650722899","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/nicolas-gimbert/1090735-26-fre-FR/Nicolas-Gimbert_profile_avatar.jpg","description":"Psychopraticien, thérapeute en psychothérapie, art thérapie et naturopathie, je vous propose des consultations individuelles dans mon cabinet. Que vous ayez une angoisse, une dépression ou une pathologie particulière je suis à votre écoute pour vous accompagner vers un bien être. Je traite n'importe quel type de pathologie : des problèmes au travail ou bien dans votre entourage intrinsèque, du deuil aux problèmes sentimentaux en passant par les addictions (jeux vidéos, réseaux sociaux, tabac, médicament, drogue, sexuelle...) ou de problème personnel comportemental et maladie (Alzheimer, Trouble du spectre autistique, Hyperactivité TDAH) et accompagnement LGBTQI+. Spécialisé dans les thérapies cognitivo-comportementale (TCC) avec comme complément l'art thérapie, la psychanalyse et une approche en naturopathie qui permettra de rééquilibrer le fonctionnement de votre organisme. Vous constaterez alors un changement rapide avec des solutions personnelles pour vous accompagner.","workplace":[{"address_name":"Adresse du cabinet 7 rue de Tracy","postal":"75002","city":"PARIS 02","street":""}]},{"civility":"Mme","first_name":"Ruth","last_name":"HERZBERG","job":["Psychopraticien"],"phone":"0669349678","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/ruth-herzberg/70611-28-fre-FR/Ruth-HERZBERG_profile_avatar.jpg","description":"Formée à l’analyse psycho-organique par l’Ecole Française d’Analyse Psycho-Organique (EFAPO) Titulaire du Certificat Européen de Psychothérapie (CEP) délivré par l’Association Européenne de Psychothérapie (EAP) La psychothérapie en Analyse Psycho-Organique (APO) propose un travail au plus près des sensations et utilise les images comme un puissant levier de transformation. L’espace est ouvert pour l’intériorisation des sentiments, pour l’expression des émotions, et également pour l’analyse des manifestations corporelles, symboliques et verbales rencontrées.","workplace":[{"address_name":"Ruth Herzberg","postal":"93100","city":"MONTREUIL","street":"15 rue des Roulettes"}]},{"civility":"Mme","first_name":"Sonia","last_name":"LAGHA","job":["Psychopraticien","Psychanalyste"],"phone":"0613069386","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sonia-lagha/161086-11-fre-FR/Sonia-LAGHA_profile_avatar.jpg","description":"Séances possibles par téléphone ou par Skype ou Whatsapp.","workplace":[{"address_name":"Cabinet de psychothérapie et psychanalyse","postal":"13740","city":"LE ROVE","street":"D 568 La carrairade Bat C"}]},{"civility":"Mme","first_name":"Elsa","last_name":"GRÜNFELD","job":["Psychopraticienne","Psychanalyste"],"phone":"0613678846","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/elsa-gruenfeld/1125366-13-fre-FR/Elsa-GRUeNFELD_profile_avatar.JPG","description":"Vous sentez que vous avez besoin d'aide pour surmonter vos difficultés ? Je vous accompagne et vous écoute dans vos difficultés émotionnelles, personnelles et professionnelles. Je suis psychopraticienne certifiée en Psychosynthèse, Psychanalyste, titulaire du Certificat Européen de Psychothérapie.","workplace":[{"address_name":"Adresse du cabinet 1 rue Georges Clémenceau","postal":"24100","city":"BERGERAC","street":""}]},{"civility":"Mme","first_name":"Nathalie","last_name":"de Reynal","job":["Psychopraticienne","Psychanalyste"],"phone":"0607689295","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/nathalie-de-reynal/1124224-17-fre-FR/Nathalie-de-Reynal_profile_avatar.jpg","description":"Je vous accueille et vous accompagne dans un espace bienveillant et sécurisant qui sera le vôtre, afin de vous aider à surmonter vos difficultés et découvrir vos propres ressources. Je suis diplômée de l'université européenne Sigmund Freud University puis formée à l'Analyse Psycho-Organique à l'Ecole Française d'Analyse Psycho-Organique. Je vous propose un suivi intégratif prenant source dans la psychanalyse et s'articulant avec une dimension psychocorporelle afin de vous aider à retrouver votre unité corps/esprit et d'accéder à votre autonomie psychique","workplace":[{"address_name":"Cabinet Paramédical","postal":"75015","city":"PARIS 15","street":"72 rue Sébastien Mercier"}]},{"civility":"M.","first_name":"Jean Cyrille","last_name":"Lecoq","job":["Psychologue","Psychothérapeute"],"phone":"0778257319","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/jean-cyrille-lecoq/1117359-22-fre-FR/Jean-Cyrille-Lecoq_profile_avatar.jpg","description":"Aide lors de cette crise sanitaire ! utilisez et découvrez par le E-Coaching, les techniques des champions pour surmonter vos difficultés et cette situation inédite ! Devenez un Etre - Athlète, REALISEZ- Vous ! Je vous propose lors de nos séances de mettre en lumière les éléments permettant de vous réaliser sur les plans personnels, professionnels et sportifs. En effet, nous disposons de toutes les techniques pour mettre en oeuvre cela et ainsi de faire de votre quotidien, un cheminement différent !","workplace":[{"address_name":"Lecoq Jean Cyrille","postal":"75014","city":"PARIS 14","street":"24 Rue Morère immeuble sur jardin"}]},{"civility":"Mme","first_name":"Mélanie","last_name":"Bouxom","job":["Psychologue","Psychothérapeute"],"phone":"0698295565","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/melanie-bouxom/1157414-12-fre-FR/Melanie-Bouxom_profile_avatar.jpg","description":"Psychologue clinicienne, dotée d'un Master 2 en psychologie clinique et psychopathologie ainsi que d'une expérience en psychiatrie, je propose des consultations individuelles, mais aussi de couples ou familiales, sur rendez-vous. Je propose une écoute bienveillante, active, soutenante afin de, ensemble, comprendre ce qui se passe et construire des moyens durables pour vous permettre de dépasser les difficultés que vous rencontrez. Selon les cas, un soutien psychologique ou une psychothérapie peut être proposée; cette dernière ayant pour but de restaurer un MOI plus conforme à celui ou celle que vous êtes devenu.e, et une confiance en soi parfois fragilisée par certaines épreuves ou expériences du passées, ou fragilisée par les peurs et croyances inconscientes qui dirigent nos vies à notre insu. Ce travail de rencontre avec soi-même restaure un narcissisme positif indispensable et une légitimité à être et à penser nécessaire pour affronter le monde et les expériences de la vie.","workplace":[{"address_name":"Adresse du cabinet 6 rue de la Celle","postal":"78150","city":"LE CHESNAY","street":""}]},{"civility":"M.","first_name":"Stéphane","last_name":"CHAUSSIN","job":["Psychopraticien"],"phone":"0768708698","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/stephane-chaussin/1158074-6-fre-FR/Stephane-CHAUSSIN_profile_avatar.JPG","description":"J'accompagne des personnes qui rencontrent des difficultés, des souffrances, des blocages dans leurs vies. Vous pouvez être amenés à consulter: • suite à des évènements de vie difficiles à traverser • suite à des comportements ou des états qui perturbent votre quotidien • suite à des actes dont vous avez été victimes Je suis formé à la Gestalt thérapie et ma posture de thérapeute s’appuie sur cette approche. Issue de la psychologie humaniste, la Gestalt thérapie est attentive aux modes de contact avec notre environnement et vise à retrouver de la souplesse et de la fluidité dans nos fonctionnements et nos interactions avec les autres. Elle donne la parole au corps et cherche à équilibrer les pôles intellectuel, corporel et affectif. Elle vise également à développer l'autonomie, la responsabilité et la créativité.","workplace":[{"address_name":"VINCENNES","postal":"94300","city":"VINCENNES","street":"13 avenue Georges Clemenceau"},{"address_name":"PARIS 11","postal":"75011","city":"PARIS 11","street":"59 boulevard de Ménilmontant"}]},{"civility":"Mme","first_name":"Laurence","last_name":"DEVILLARD","job":["Psychopraticienne"],"phone":"0668274399","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/laurence-devillard/63936-14-fre-FR/Laurence-DEVILLARD_profile_avatar.jpeg","description":"La gestalt-thérapie, telle que je la pratique, est une psychothérapie du lien : - où je suis impliquée dans la relation avec vous, en écoutant et dialoguant avec vous, - en vous accompagnant à être plus au clair sur qui vous êtes, vos choix de vie, à exprimer vos émotions, à faire face à vos angoisses, à traverser des situations difficiles, - pour vous permettre de vous sentir mieux, de développer une relation aux autres plus fluide et à être plus en lien avec votre environnement familial, amical et professionnel. Cette approche du courant des « relations d’objets » de la psychanalyse est associée à une approche psycho-corporelle dans l’accompagnement que je propose. J'ai à cœur de vous aider à reprendre votre vie en main et ainsi retrouver une liberté d'action et de choix. Je vous reçois dans mon cabinet en face à face ou en ligne sur voirmonpsy.fr.","workplace":[{"address_name":"Laurence Devillard","postal":"94300","city":"VINCENNES","street":"2 rue des Laitières"}]},{"civility":"M.","first_name":"Sébastien","last_name":"Martin","job":["Psychologue","Psychothérapeute"],"phone":"0611751644","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sebastien-martin/1163913-11-fre-FR/Sebastien-Martin_profile_avatar.jpg","description":"Bonjour ! Je vous accueille tous les jours pour des téléconsultations (appel vocal ou vidéo). Psychologue clinicien, psychothérapeute et psychanalyste, ma pratique auprès d'enfants, d'adolescents et d'adultes repose sur un travail en libéral et en institution (CMP, ITEP, SAVS notamment). Il peut s'agir d'accompagnements ponctuels, de psychothérapie individuelle ou de couple, ou d'entretiens de guidance parentale. N'hésitez pas à me contacter, nous trouverons ensemble la formule qui vous convient !","workplace":[{"address_name":"Sébastien Martin","postal":"93310","city":"LE PRE ST GERVAIS","street":"18 rue Honoré d'Estienne d'Orves"}]},{"civility":"Mme","first_name":"Isabelle","last_name":"TREBUCQ","job":["Psychopraticienne"],"phone":"0607885468","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/isabelle-trebucq/1119387-7-fre-FR/Isabelle-TREBUCQ_profile_avatar.png","description":"L'analyse transactionnelle considère que chaque être humain a de la valeur et la capacité, avec ses caractéristiques propres, de changer et d'évoluer vers davantage d'autonomie. Je vous propose une écoute attentive, respectueuse et sans jugement, dans un cadre sécurisant, pour vous accompagner et vous permettre de recontacter vos propres ressources, mentales et émotionnelles, pour aller mieux et engager le changement souhaité. La première séance nous permettra de cerner vos attentes et de fixer les modalités pratiques de la thérapie. La séance est un moment privilégié, pour vous. En plus des échanges verbaux, des mises en situation permettront d'explorer ce qui se passe pour vous au niveau comportemental et émotionnel face à la situation qui vous préoccupe.","workplace":[{"address_name":"Centre de santé holistique Les Mésanges","postal":"91490","city":"ONCY SUR ECOLE","street":"7 chemin de Goninville"}]},{"civility":"Mme","first_name":"Camille","last_name":"Jacquet","job":["Psychopraticien"],"phone":"0637205457","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/camille-jacquet/1033767-8-fre-FR/Camille-Jacquet_profile_avatar.jpg","description":"Gestalt-praticienne certifiée et Psychosociologue, je vous accompagne dans des périodes de transition, de doute ou de crise mais aussi dans une perspective de développement : vous aider à être sujet, auteur et acteur de votre vie. La Gestalt-thérapie permet de donner forme à ce qui se passe en nous, d’identiﬁer et de modiﬁer la façon dont nous sommes en relation avec nous-mêmes et les autres. Elle envisage la santé tête / cœur / corps. Je vous accueille comme vous êtes et vous écoute en profondeur. Nous explorons ensemble ce que vous apportez, dans l’espace de notre relation, dans l’ici et maintenant, à partir de votre vie actuelle, avec votre histoire familiale, sociale, professionnelle... Travail réflexif et implication corporelle, à partir de vos ressentis ; avec éventuellement des expérimentations. J’utilise des outils de la sociologie clinique pour explorer vos valeurs, idéaux, normes : projet parental, ligne de vie, arbre généalogique.","workplace":[{"address_name":"Mme Camille JACQUET","postal":"75010","city":"PARIS","street":"12, Rue Martel"}]},{"civility":"Mme","first_name":"Murielle","last_name":"AMAR","job":["Psychologue","Psychothérapeute"],"phone":"0674285411","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/murielle-amar/1126615-10-fre-FR/Murielle-AMAR_profile_avatar.jpg","description":"Je vous propose un travail individuel de thérapie par la parole, avec comme fil conducteur, les références psychanalytiques. Dans un cadre bienveillant et respectueux, je vous accompagne vers plus d'autonomie psychique. En mettant au jour les points de butée et les croyances erronées, en instaurant un dialogue avec votre Inconscient (libre association, rêves), vous serez petit à petit mieux armé pour affronter tensions et difficultés : vous avez recontacté vos propres ressources. Lors des premiers entretiens, nous déterminerons ensemble l'orientation à donner à notre travail. Il peut s'agir: - d'un soutien psychologique (travail à court terme, à raison d'une séance hebdomadaire ou bimensuelle) - d'une psychothérapie analytique en face à face. - d'une analyse.","workplace":[{"address_name":"Adresse du cabinet 9, rue Saint-Clément","postal":"84100","city":"ORANGE","street":""}]},{"civility":"Mme","first_name":"Claire","last_name":"BOULANGÉ-FAVARO","job":["Psychopraticienne"],"phone":"0699601855","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/claire-boulange-favaro/66261-17-fre-FR/Claire-BOULANGE-FAVARO_profile_avatar.jpg","description":"La Psychologie Humaniste place la personne en tant qu’Etre-de-relation, acteur de sa vie. Nous sommes donc affectés par notre contact aux autres et nous y pouvons quelque chose !  La psychothérapie peut être un épisode pour traverser une difficulté spécifique, un moment particulier, elle a surtout vocation à développer notre marge de conscience et de liberté sur ce que nous vivons. C’est la question très concrète qui se pose à nous chaque jour.","workplace":[{"address_name":"Claire Boulangé-Favaro","postal":"35000","city":"RENNES","street":"49 bd de la liberté"},{"address_name":"Claire Boulangé-Favaro","postal":"56380","city":"BEIGNON","street":"La Daoutte"}]},{"civility":"Mme","first_name":"Myriam","last_name":"CLAUSELLS","job":["Psychopraticienne"],"phone":"0652092206","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/myriam-clausells/1128672-7-fre-FR/Myriam-CLAUSELLS_profile_avatar.png","description":"Psychopraticienne relationnelle et Coach, mon accompagnement vise à soulager les angoisses, les blocages, les souffrances que nous pouvons rencontrer dans notre vie. Afin d’être au plus près de la singularité de chaque personne, j’utilise une méthode de thérapie multiréférentielle intégrant : l'Analyse TriDimensionnelle, la sophrologie, l'hypnose Ericksonienne, Psychogénéalogie. Je reçois dans mon cabinet les adultes, adolescents, enfants à partir de cinq ans et les couples. En tant que Psychopraticienne je dois obligatoirement faire un travail personnel ainsi qu'un travail de supervision auprès d’un autre professionnel de la psychothérapie. Cela garanti mon professionnalisme et mon éthique. Je suis également inscrite au collège clinique de Montpellier, membre de l’Institut du Champ Freudien sous l’égide du Département de psychanalyse de l’université de Paris VIII et de l’École de la Cause freudienne.","workplace":[{"address_name":"Myriam Clausells","postal":"30660","city":"GALLARGUES LE MONTUEUX","street":"1 rue de la borelle Centre médical"}]},{"civility":"Mme","first_name":"Charlotte","last_name":"GALLO","job":["Psychologue","Psychothérapeute"],"phone":"0611573373","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/charlotte-gallo/1039347-22-fre-FR/Charlotte-GALLO_profile_avatar.jpg","description":"Consultations par téléphone ou par Skype pendant la période de confinement. Psychologue clinicienne et Psychothérapeute, je reçois au cabinet aussi bien les enfants et les adolescents que les adultes. J'accueille, en effet, toute personne demandeuse d'un soutien. Amorcer cette démarche n'est pas chose facile, les consultations thérapeutiques se déroulent ainsi dans un cadre neutre et bienveillant à l'aide d'une écoute particulière, où la singularité de chacun peut s'exprimer. Le travail d'analyse, à travers la relation thérapeutique, permet alors de mieux se connaitre et de mieux s'écouter, afin d'avancer comme on le souhaite.","workplace":[{"address_name":"Charlotte Gallo","postal":"75009","city":"PARIS","street":"37 rue Godot de Mauroy"}]},{"civility":"Mme","first_name":"Isabelle","last_name":"Le Horgne","job":["Psychothérapeute"],"phone":"0685730823","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/isabelle-le-horgne2/1164466-2-fre-FR/Isabelle-Le-Horgne_profile_avatar.jpg","description":"Psychothérapeute, Hypnothérapeute Praticienne HTSMA Institut Miméthys  AFNH Nutrition Thérapie systémique brève Couples Familles","workplace":[{"address_name":"Institut de psychothérapie","postal":"42600","city":"MONTBRISON","street":"6 rue des légouvé"},{"address_name":"Cabinet para médical","postal":"69400","city":"VILLEFRANCHE SUR SAONE","street":"Boulevard Etienne Bernand"}]},{"civility":"M.","first_name":"Alain","last_name":"LEFEBVRE","job":["Psychologue"],"phone":"0632164799","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/alain-lefebvre/148886-30-fre-FR/Alain-LEFEBVRE_profile_avatar.jpg","description":"Pour accéder à mon site : http://www.alain-lefebvre-psychologue.fr/ Par tél ou skype, grâce à l'EMDR, hypnose, analyse, et autres, je peux vous accompagner en cas de : – Troubles psychiques, émotionnels, affectifs ou somatiques – Épisode dépressif, manque de confiance en soi et d’estime de soi – Stress, anxiété, angoisses, phobies - Douleurs chroniques, migraines – Gestion des émotions (émotivité, timidité, blocages) – Traumatismes, victimes d’abus, Syndrome Post Traumatique – Conflit, harcèlement, épuisement (burn-out) – Addictions (arrêt du tabac, drogue, alcool), conduites de dépendances – Difficultés sexuelles, émotionnelles ou physiques – Perte de poids, TCA Et aussi pour développer vos potentiels : - Créativité, imagination, nouvelles aptitudes - Aide à la décision, coaching de vie - Aide à l'orientation professionnelle, coaching professionnel - Amélioration des performances (professionnelles et sportives) - Prise de parole en public / Dév. perso","workplace":[{"address_name":"Grenelle","postal":"75015","city":"PARIS","street":"boulevard de Grenelle M° La motte-piquet Grenelle"},{"address_name":"Place d'Italie","postal":"75013","city":"PARIS","street":"Rue Vandrezanne M° Place d'Italie ou M° Tolbiac"}]},{"civility":"Mme","first_name":"Agathe","last_name":"MORVAN BARUQUE","job":["Psychologue"],"phone":"0692329370","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/agathe-morvan-baruque/1164369-2-fre-FR/Agathe-MORVAN-BARUQUE_profile_avatar.jpg","description":"Psychologue clinicienne, je suis aussi formée en EMDR auprès de l’Institut Français d’EMDR et en Hypnose ericksonienne. Je pratique une psychologie dite intégrative, une psychologie qui permet de faire des liens entre différents théories pour trouver votre langage et mobiliser vos ressources et capacités de guérison. Riche d'une première formation universitaire en sociologie et anthropologie, vous devinerez que l'être humain est, à mes yeux, un être aux multiples facettes qu'il est souhaitable d'accompagner, quand il souffre, afin de retrouver le chemin de l'épanouissement. Quelques soient ses difficultés, un être humain mérite une écoute aidante et une guidance respectueuse. C'est dans cet état d'esprit que je vous propose des consultations en ligne par téléphone ou en visio.","workplace":[{"address_name":"Adresse du cabinet 3, rue Juliette Dodu","postal":"97480","city":"ST JOSEPH","street":""},{"address_name":"Adresse du cabinet  18-20, rue Sainte-Anne","postal":"97400","city":"ST DENIS","street":""}]},{"civility":"Mme","first_name":"Karine","last_name":"SYLVESTRE","job":["Psychanalyste","Psychopraticienne","Psychopraticien"],"phone":"0667524784","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/karine-sylvestre/100016-23-fre-FR/Karine-SYLVESTRE_profile_avatar.jpg","description":"La psychothérapie que je pratique est multi-référentielle (analytique, émotionnelle et corporelle). Je reçois en séance individuelle et anime des groupes de parole et cercles de femmes. Mon mémoire de fin d'études portait sur la violence perverse dans le couple et en entreprise.","workplace":[{"address_name":"Karine Sylvestre","postal":null,"city":"FRANCE","street":"33 bis, boulevard Sérurier 75019 PARIS"}]},{"civility":"Mme","first_name":"Emmanuelle","last_name":"Galy","job":["Psychopraticien"],"phone":"0670736639","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/emmanuelle-galy/1089374-21-fre-FR/Emmanuelle-Galy_profile_avatar.jpg","description":"Vous êtes à la recherche d'un mieux-être? Vous souhaitez mieux vous connaître? Vous avez besoin de soutien dans un moment difficile? La Gestalt-thérapie peut vous aider à mieux vivre les changements que vous traversez et à retrouver votre énergie. Gestalt-praticienne certifiée, j'accompagne les adultes en psychothérapie individuelle vers davantage de responsabilité et de liberté. Je pratique une thérapie relationnelle, en face à face et dans le dialogue. Favoriser une meilleure connaissance de soi, y voir plus clair, apprivoiser ses peurs, développer ses propres ressources, telles sont les intentions qui m'animent! TÉLÉCONSULTATIONS - séances par téléphone ou vidéo possibles","workplace":[{"address_name":"STILLPOINT SPACES","postal":null,"city":"FRANCE","street":"6 rue de la Saône 75014 PARIS"}]},{"civility":"Mme","first_name":"Martine","last_name":"ABITEBOL","job":["Psychopraticien"],"phone":"0148836629","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/martine-abitebol/53211-12-fre-FR/Martine-ABITEBOL_profile_avatar.jpg","description":"Ma pratique spécifique en psychothérapie ; vous aidez à : - comprendre comment vous fonctionnez, - établir de nouveaux liens avec vous-même et avec votre entourage, - améliorer vos stratégies mentales, comportementales, émotionnelles et   relationnelles, - développer une meilleure estime de vous-même, - panser des blessures affectives, - retrouver le goût de vous sentir mieux dans votre vie, - prendre plaisir de faire autrement en vous libérant de croyances limitantes. Ainsi, si vous avez envie d’être accompagnée par moi ; je privilégie toujours aussi le caractère humain lors de la relation thérapeutique.","workplace":[{"address_name":"Martine Abitebol","postal":"94100","city":"ST MAUR DES FOSSES","street":"3 rue Paul Bert"}]},{"civility":"Mme","first_name":"Valérie","last_name":"Blanco","job":["Psychanalyste"],"phone":"0645058324","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/valerie-blanco/1157506-8-fre-FR/Valerie-Blanco_profile_avatar.jpg","description":"[Edit : TELESEANCES possibles pendant la période du confinement] Pourquoi aller chez un psychanalyste ? Parce qu'on est en difficulté et que l'on n'arrive plus à s'en sortir seul. Comment l'analyste opère ? En écoutant son patient, il repère ce qui cause ses souffrances et l'oriente vers des solutions sur mesure. Qu'espérer d'une analyse ? Découvrir les causes inconscientes de ses difficultés et en faire un moteur qui permette de mieux \"habiter\" sa vie. Une analyse, c'est long ? Cela dépend : oui, si l'on veut la mener à son terme ; non, si l'on veut traiter un problème ponctuel. Ca coûte cher ? Ce doit être un investissement, au sens propre et figuré. Mais en général, le prix d'une séance est adapté aux moyens de chacun.","workplace":[{"address_name":"Cabinet V. Blanco","postal":"92380","city":"GARCHES","street":"135 RUE DE BUZENVAL"}]},{"civility":"Mme","first_name":"Virginie","last_name":"Debacq","job":["Psychopraticien","Psychanalyste","Psychopraticienne"],"phone":"0766356698","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/virginie-debacq/1063121-26-fre-FR/Virginie-Debacq_profile_avatar.jpg","description":"Je reçois on line sur Skype, Doctolib, ou à mon cabinet. Oser demander de l’aide à un psy est un acte courageux. Que ce soit pour un soutien ponctuel ou pour une démarche plus longue, c’est faire le choix de prendre soin de vous. Dans un espace de confidentialité et de bienveillance, j’accompagne mes patients sur un chemin qui leur permettra de désinvestir ce qui les fait souffrir, de se libérer de fonctionnements qui ne leurs conviennent plus afin de trouver un état d’apaisement. En tant que psychopraticienne et psychanalyste ma méthode peut être une thérapie ponctuelle de soutien lors d'un passage difficile. Ce peut également être une thérapie plus longue si la personne souffre d'un mal être ou de difficultés qui se répètent, voire d'un traumatisme. J’interviens également pour des problématiques liées à la grossesse et à la naissance. Je vous propose de commencer par un premier entretien de découverte réciproque, non payant d’une durée de 50 mns à 1h.","workplace":[{"address_name":"Virginie DEBACQ","postal":"75011","city":"PARIS","street":"44, rue Oberkampf"},{"address_name":"Virginie DEBACQ","postal":"75003","city":"PARIS","street":"66, rue de Turenne"}]},{"civility":"M.","first_name":"Salvatore","last_name":"IODICE","job":["Psychologue"],"phone":"0652230207","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/salvatore-iodice/151688-37-fre-FR/Salvatore-IODICE_profile_avatar.png","description":"Psychologue clinicien, diplômé de l'université de Paris 7 Denis Diderot et docteur en Philosophie, je serai à votre écoute pour vous aider à résoudre vos difficultés et à trouver les clés de compréhension de votre histoire. Dans ma pratique de psychologue clinicien je m'inspire de la psychanalyse, des sciences cognitives, de l'approche centrée sur la personne et des études de genre. Dans mon approche, une psychothérapie est un travail à deux. En tant que psychologue, je serai à vos côtés pour vous aider à prendre conscience de vos propres ressources intellectuelles et affectives et pour apprendre à les utiliser.","workplace":[{"address_name":"Salvatore Iodice","postal":"75020","city":"PARIS","street":"76 RUE DE BELLEVILLE"}]},{"civility":"M.","first_name":"Sylvain","last_name":"LECOIN","job":["Psychologue","Psychothérapeute"],"phone":"0671265590","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/sylvain-lecoin/139558-16-fre-FR/Sylvain-LECOIN_profile_avatar.jpg","description":"Dans le contexte actuel du COVID-19, et afin de permettre à chacun, d’initier ou de poursuivre un accompagnement et/ou une thérapie initiés au cabinet, je vous propose de pouvoir convenir avec chacun, de la modalité qui sera la plus adaptée. Conscient des difficultés des uns et des autres pour dégager du temps de disponibilité comme ce serait le cas en cabinet (le confinement rend difficile la confidentialité ou la tranquillité pour certaines personnes), nous pourrions échanger en préalable sur les modalités qui rendraient ce temps bénéfique pour vous : horaire, durée, moyen technique, paiement. Sachez, quoi qu’il en soit, que je reste disponible pour vous accueillir dans vos questionnements, réflexions, difficultés. Dans cet esprit, n’hésitez pas, à vous appuyer sur votre créativité et à m’en adresser le fruit sous la forme que vous le souhaitez (écrit, enregistrement audio, vidéo). J’accuserai réception de ce qui me sera envoyé et vous ferai un retour par écrit ou téléphone.","workplace":[{"address_name":"Sylvain LECOIN","postal":"74000","city":"ANNECY","street":"27 place de l'Annapurna"}]},{"civility":"M.","first_name":"Gérard Louis","last_name":"VINCENT","job":["Psychothérapeute","Psychanalyste"],"phone":"0607976958","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/gerard-louis-vincent/1089107-41-fre-FR/Gerard-Louis-VINCENT_profile_avatar.png","description":"Psychanalyste: Freud, successeurs et J.Lacan. Cure et Formation EFP-ECF 1978-1988 DEA de psychanalyse Paris VIII 1988 Cure analytique personnelle ou à visée thérapeutique, Psychothérapeute: (individu, couple) Inspiration analytique et holistique. Accord sur ciblage, délais et démarche, échanges et explications selon demande et évolution, adaptation de l'approche au patient. Je traite toute souffrance psychique personnelle, professionnelle, sociale ou dans le couple.","workplace":[{"address_name":"Gérard Louis VINCENT","postal":"69410","city":"CHAMPAGNE AU MONT D OR","street":"23 Av des Frères Lumière"}]},{"civility":"Mme","first_name":"Néphélia","last_name":"Delacroix","job":["Psychologue"],"phone":"0614160697","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/nephelia-delacroix/1050431-21-fre-FR/Nephelia-Delacroix_profile_avatar.png","description":"Psychologue clinicienne et du travail, spécialisée en psychotraumatisme, j'ai travaillé dans des institutions publiques et privées avant de m'installer en libéral. Les motifs de consultations, multiples, sont souvent motivés par un état de souffrance ponctuel ou plus ancien qui peut trouver son origine dans un événement, dans une relation ou dans l’environnement social ou matériel. Ensemble, nous travaillons à comprendre le sens de votre éprouvé à partir de votre vérité. Cette compréhension sert de levier pour pouvoir transformer la souffrance en créant autre chose pour (re)trouver de la vitalité et de l’enracinement. Dans un cadre confidentiel, et sans jugement, peuvent se mettre en mots les émotions, douleurs, ressentis, histoires, incompréhensions et questionnements dans le respect de votre temporalité.","workplace":[{"address_name":"Mme Néphélia Delacroix","postal":"75017","city":"PARIS 17","street":"42 rue Guy Moquet"}]},{"civility":"M.","first_name":"Philippe","last_name":"Raynal","job":["Psychanalyste"],"phone":"0619626579","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/philippe-raynal/1110278-13-fre-FR/Philippe-Raynal_profile_avatar.jpg","description":"Important : Suite au confinement, il est possible exceptionnellement de consulter par video en tapant 0619626579 sur votre App. La psychanalyse s'adresse à qui souhaite comprendre pourquoi certains comportements, certaines idées, inhibitions se répètent sans raison; qui subit les conséquences de phobies, obsessions, des croyances invalidantes, des différents discours qui s’imposent, de souvenirs, d'injonctions ou de sentences plus ou moins traumatisantes. A ceux et celles pour qui au contraire, lors d'une perte, des paroles créatrices ne sont jamais advenues et sont toujours attendues, créant ainsi une dépression. Philippe Raynal prend en cure depuis 2008 ceux qui se sentent prisonniers de leur sort mais qui ne s'y résignent pas et voudraient devenir acteurs de leur futur, qui souhaitent entretenir une relation moins douloureuse avec leur passé ou qui veulent faire le point à propos de rencontres cruelles, et enfin à ceux qui souhaitent prendre distance avec une addiction.","workplace":[{"address_name":"Cabinet Privé de Fontainebleau","postal":"77300","city":"FONTAINEBLEAU","street":"3 rue Decamps"},{"address_name":"Centre de Santé des Mésanges Milly la Forêt","postal":"91490","city":"ONCY SUR ECOLE","street":"7 Chemin de Goninville"}]},{"civility":"Mme","first_name":"Géraldine","last_name":"Béranger","job":["Psychologue","Psychothérapeute"],"phone":"0660755222","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/geraldine-beranger/1113916-13-fre-FR/Geraldine-Beranger_profile_avatar.jpg","description":"En raison de la pandémie et des restrictions de déplacement, je vous propose des consultations par téléphone ou visio. Je reçois principalement des adultes dont la demande s’inscrit dans un besoin de soutien psychologique ponctuel (en réaction à un événement difficile) ou un travail psychothérapeutique à plus long terme. Ma singularité s’inscrit dans une prise en charge des situations de souffrance au travail (burn-out, harcèlement…) s’appuyant sur des formations spécifiques / spécialisées et une expérience conséquente de RH généraliste en entreprise. Mes domaines d’intervention couvrent également la prise en charge du psychotraumatisme (accident, deuil, attentat, TSPT…), des addictions (substance ou comportementale), l’aide aux aidants. D’une manière générale, je vous accompagne sur des problématiques de gestion du stress et des émotions, de difficultés relationnelles, de transitions de vie difficiles, d’états dépressifs…","workplace":[{"address_name":"Cabinet de Saxe","postal":"75015","city":"PARIS 15","street":"68 Avenue de Saxe"}]},{"civility":"Mme","first_name":"Maéva","last_name":"Jobert","job":["Psychologue"],"phone":"0699753958","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/maeva-jobert/1154657-15-fre-FR/Maeva-Jobert_profile_avatar.jpg","description":"De formation initiale, je suis psychologue clinicienne spécialisée dans les troubles du développement, des apprentissages et du vieillissement. Mais parce que chaque personne désireuse de s'engager dans une thérapie est unique, j'ai choisi de continuer à me former à différents outils et méthodologies. Voici donc mes différentes qualifications à ce jour : - Psychologue clinicienne du développement, des apprentissages et du vieillissement - Praticienne Reiki - Formation universitaire aux thérapies cognitivo-comportementales (TCC) - Formation \"Gestion des comportements inadaptés de l'autisme\" - Formation \"Autisme : mieux comprendre pour mieux agir\"","workplace":[{"address_name":"Maéva JOBERT - Douce envolée","postal":"21800","city":"CHEVIGNY ST SAUVEUR","street":"1 B rue Gilbert Bécaud"},{"address_name":"Consultation à domicile","postal":"21000","city":"DIJON","street":"Dijon et alentours à votre domicile"}]},{"civility":"Mme","first_name":"Rongier","last_name":"Caroline","job":["Psychopraticien","Psychanalyste"],"phone":"0674582589","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/rongier-caroline/1092425-8-fre-FR/Rongier-Caroline_profile_avatar.jpg","description":"Je vous propose un travail en profondeur dans la bienveillance pour vous aider au travers de vos sensations et de vos émotions à vous saisir de votre expérience propre et à l’exprimer dans la relation. Ce chemin de reconnexion à soi a pour premier objectif de trouver une sécurité intérieure à partir de laquelle il devient possible de mettre du jeu et de la créativité dans sa vie. J'accompagne plus spécifiquement les personnes touchées par le burn out, le sentiments de vide et la dépression. J'accueille les adultes et les adolescents.","workplace":[{"address_name":"Adresse du cabinet 87 bis rue Blomet","postal":"75015","city":"PARIS 15","street":""}]},{"civility":"Mme","first_name":"Camille","last_name":"de Marcellus","job":["Psychopraticienne"],"phone":"0651830135","avatar":"https://monpsy.psychologies.com/var/site/storage/images/le-1er-annuaire-de-reference-des-psys/psys/camille-de-marcellus/1159167-8-fre-FR/Camille-de-Marcellus_profile_avatar.jpeg","description":"J'accompagne des personnes, des couples et des familles qui ont besoin de reprendre confiance en eux, de se re-lier les uns aux autres. Formée en TCC, Systèmie, Pratiques narratives et Discipline positive, j'adapte ma pratique à chaque personne et chaque difficulté. J'anime des groupes d'affirmation de soi pour adolescents. Je crée des ateliers de connaissance de soi pour aider les lycéens dans leur orientation. J'aide des couples à mieux se connaître et mieux communiquer. Je mets en place des rencontres de parents. Soit pour acquérir des habiletés de communication avec leurs enfants/adolescents. Soit pour améliorer les relations entre frères et soeurs.","workplace":[{"address_name":"Adresse du cabinet 16 rue de Chateaudun","postal":"75009","city":"PARIS 09","street":""},{"address_name":"Adresse du cabinet  7 square Desaix","postal":"75015","city":"PARIS 15","street":""}]}]